<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
re	-4
ou	-5
▁w	-6
▁the	-7
▁s	-8
▁I	-9
on	-10
▁c	-11
▁b	-12
▁m	-13
er	-14
is	-15
▁to	-16
ha	-17
it	-18
or	-19
▁f	-20
▁p	-21
an	-22
en	-23
▁y	-24
ing	-25
▁d	-26
▁you	-27
le	-28
▁o	-29
es	-30
ll	-31
▁an	-32
ed	-33
at	-34
▁in	-35
▁g	-36
▁l	-37
om	-38
as	-39
ar	-40
ve	-41
▁is	-42
▁n	-43
▁of	-44
▁be	-45
▁and	-46
▁T	-47
▁ha	-48
us	-49
ic	-50
ay	-51
▁it	-52
▁re	-53
hat	-54
▁e	-55
ow	-56
ot	-57
▁th	-58
ion	-59
et	-60
al	-61
ent	-62
▁for	-63
▁on	-64
ct	-65
ro	-66
ld	-67
▁h	-68
▁we	-69
ke	-70
▁The	-71
ce	-72
ut	-73
▁that	-74
▁W	-75
im	-76
id	-77
▁me	-78
oo	-79
ly	-80
▁st	-81
st	-82
ill	-83
gh	-84
▁have	-85
ith	-86
ri	-87
ver	-88
am	-89
▁with	-90
▁can	-91
▁are	-92
if	-93
ch	-94
ore	-95
▁he	-96
▁so	-97
ter	-98
▁my	-99
un	-100
out	-101
ation	-102
▁do	-103
ould	-104
ir	-105
ad	-106
▁will	-107
▁pro	-108
▁A	-109
▁S	-110
▁this	-111
ur	-112
se	-113
▁ne	-114
▁as	-115
ant	-116
▁li	-117
end	-118
▁at	-119
▁your	-120
▁com	-121
▁was	-122
▁go	-123
ght	-124
▁It	-125
pp	-126
▁se	-127
use	-128
ck	-129
her	-130
▁not	-131
▁H	-132
▁con	-133
▁Y	-134
all	-135
▁sh	-136
ge	-137
op	-138
ase	-139
ra	-140
▁wh	-141
▁ex	-142
il	-143
ble	-144
▁but	-145
▁C	-146
han	-147
▁de	-148
ake	-149
▁P	-150
▁k	-151
▁le	-152
▁M	-153
▁fr	-154
▁wor	-155
▁like	-156
▁We	-157
est	-158
ul	-159
our	-160
▁whe	-161
▁or	-162
ate	-163
lease	-164
ime	-165
▁ab	-166
du	-167
ink	-168
ust	-169
ment	-170
ood	-171
oun	-172
ers	-173
▁bec	-174
▁want	-175
▁there	-176
th	-177
▁su	-178
▁D	-179
▁from	-180
day	-181
ause	-182
▁time	-183
▁al	-184
ive	-185
ry	-186
ss	-187
ome	-188
▁get	-189
qu	-190
art	-191
▁K	-192
▁v	-193
ong	-194
▁if	-195
ess	-196
ort	-197
ice	-198
▁about	-199
▁am	-200
▁B	-201
ain	-202
one	-203
▁think	-204
ol	-205
ook	-206
▁pl	-207
ure	-208
ig	-209
very	-210
▁by	-211
▁j	-212
▁us	-213
▁comp	-214
now	-215
el	-216
▁You	-217
▁te	-218
▁because	-219
any	-220
▁when	-221
up	-222
ak	-223
▁mo	-224
▁know	-225
der	-226
▁work	-227
ist	-228
ast	-229
ren	-230
ally	-231
▁don	-232
▁un	-233
duct	-234
um	-235
red	-236
pe	-237
▁Th	-238
ud	-239
ity	-240
▁E	-241
ame	-242
fter	-243
▁product	-244
fe	-245
▁Kore	-246
and	-247
ard	-248
▁has	-249
▁1	-250
▁would	-251
▁r	-252
▁cl	-253
▁out	-254
▁all	-255
ie	-256
▁any	-257
em	-258
▁Please	-259
▁pre	-260
ide	-261
ind	-262
▁good	-263
▁If	-264
▁need	-265
▁up	-266
▁fe	-267
ays	-268
ack	-269
▁one	-270
ous	-271
ight	-272
ven	-273
os	-274
▁F	-275
▁This	-276
age	-277
▁ad	-278
▁our	-279
▁che	-280
▁after	-281
ish	-282
▁lo	-283
▁pe	-284
ople	-285
ther	-286
▁ar	-287
▁now	-288
▁O	-289
▁more	-290
▁There	-291
▁should	-292
riend	-293
ies	-294
ine	-295
▁ag	-296
▁cont	-297
▁take	-298
▁sa	-299
▁L	-300
▁2	-301
▁who	-302
▁people	-303
ough	-304
▁what	-305
▁po	-306
ac	-307
▁pr	-308
▁make	-309
ount	-310
▁int	-311
per	-312
ass	-313
▁did	-314
▁N	-315
ag	-316
cc	-317
ip	-318
▁J	-319
▁im	-320
port	-321
▁too	-322
able	-323
iv	-324
ace	-325
▁going	-326
irst	-327
ear	-328
iz	-329
right	-330
▁What	-331
▁app	-332
▁been	-333
▁just	-334
▁res	-335
ile	-336
ep	-337
▁co	-338
ick	-339
ound	-340
so	-341
▁they	-342
▁look	-343
▁How	-344
▁tr	-345
▁He	-346
▁here	-347
▁some	-348
▁other	-349
▁friend	-350
ult	-351
ail	-352
act	-353
ue	-354
▁check	-355
▁please	-356
ach	-357
▁qu	-358
xt	-359
▁ch	-360
▁than	-361
▁send	-362
ich	-363
▁see	-364
ci	-365
ite	-366
▁en	-367
▁chan	-368
▁today	-369
orm	-370
▁In	-371
▁them	-372
▁Do	-373
ber	-374
▁bus	-375
row	-376
▁ro	-377
▁right	-378
▁G	-379
▁lot	-380
rent	-381
▁My	-382
lo	-383
▁Korea	-384
are	-385
ans	-386
ign	-387
▁bu	-388
▁stud	-389
▁dif	-390
▁could	-391
ince	-392
▁first	-393
ated	-394
▁off	-395
ap	-396
▁no	-397
▁mu	-398
ek	-399
▁company	-400
▁dis	-401
▁use	-402
ance	-403
▁sc	-404
▁only	-405
▁how	-406
ater	-407
ool	-408
▁much	-409
▁part	-410
ng	-411
▁Is	-412
▁day	-413
▁well	-414
▁new	-415
▁let	-416
▁many	-417
▁year	-418
ade	-419
ress	-420
▁Whe	-421
▁very	-422
ition	-423
▁sp	-424
▁week	-425
▁had	-426
nd	-427
ings	-428
fore	-429
ree	-430
▁also	-431
erv	-432
▁pers	-433
▁which	-434
▁next	-435
ning	-436
▁bet	-437
alk	-438
▁meet	-439
vel	-440
▁come	-441
▁ph	-442
▁every	-443
lf	-444
ark	-445
▁3	-446
▁Can	-447
00	-448
form	-449
▁were	-450
od	-451
▁feel	-452
▁long	-453
▁person	-454
▁happ	-455
ction	-456
▁give	-457
▁del	-458
led	-459
▁per	-460
▁again	-461
▁em	-462
itt	-463
▁order	-464
ving	-465
▁tra	-466
pt	-467
▁back	-468
▁since	-469
ents	-470
chool	-471
▁har	-472
▁acc	-473
ary	-474
▁over	-475
mor	-476
hing	-477
get	-478
▁exp	-479
les	-480
ible	-481
ict	-482
ought	-483
▁cha	-484
▁tell	-485
▁pay	-486
▁gr	-487
ence	-488
▁does	-489
ily	-490
▁att	-491
▁wr	-492
other	-493
▁Wh	-494
▁school	-495
reat	-496
▁ask	-497
ild	-498
ang	-499
▁rec	-500
▁br	-501
lp	-502
▁R	-503
ab	-504
▁last	-505
▁before	-506
▁won	-507
▁Yes	-508
▁even	-509
▁help	-510
▁spe	-511
▁inc	-512
ave	-513
ire	-514
ious	-515
▁man	-516
▁made	-517
▁got	-518
▁her	-519
▁rece	-520
hed	-521
▁tw	-522
▁fam	-523
▁eat	-524
▁really	-525
orry	-526
omet	-527
▁sm	-528
ract	-529
ff	-530
▁food	-531
vie	-532
▁his	-533
▁add	-534
lish	-535
▁diffe	-536
ens	-537
▁But	-538
▁Then	-539
▁When	-540
▁under	-541
▁room	-542
▁buy	-543
▁col	-544
way	-545
▁U	-546
▁way	-547
▁home	-548
ose	-549
ting	-550
▁hard	-551
▁car	-552
▁That	-553
ife	-554
▁tri	-555
▁their	-556
▁show	-557
▁place	-558
▁Eng	-559
blem	-560
▁des	-561
▁book	-562
▁bo	-563
▁Korean	-564
▁poss	-565
▁problem	-566
▁reg	-567
▁where	-568
rough	-569
iness	-570
▁try	-571
ope	-572
▁jo	-573
▁ke	-574
▁didn	-575
▁days	-576
▁Ch	-577
▁rest	-578
ations	-579
ect	-580
int	-581
▁most	-582
ved	-583
ouse	-584
▁English	-585
▁start	-586
▁vis	-587
▁num	-588
▁him	-589
▁fin	-590
▁requ	-591
▁sorry	-592
morrow	-593
▁through	-594
▁tomorrow	-595
ways	-596
▁somet	-597
▁two	-598
aking	-599
▁So	-600
ory	-601
atch	-602
▁gu	-603
ason	-604
▁hope	-605
ial	-606
▁call	-607
▁mon	-608
▁possible	-609
▁fl	-610
▁these	-611
vers	-612
ful	-613
▁say	-614
ady	-615
▁plan	-616
thing	-617
▁talk	-618
▁friends	-619
ft	-620
▁pa	-621
og	-622
te	-623
▁always	-624
ise	-625
▁bel	-626
hes	-627
▁better	-628
▁act	-629
▁ear	-630
own	-631
▁she	-632
▁dr	-633
we	-634
▁fo	-635
▁products	-636
icture	-637
▁number	-638
▁rel	-639
▁dep	-640
▁class	-641
▁play	-642
amp	-643
▁picture	-644
▁love	-645
▁inform	-646
▁inter	-647
▁into	-648
▁They	-649
▁rep	-650
ions	-651
▁change	-652
▁As	-653
oney	-654
▁5	-655
ond	-656
▁cons	-657
ec	-658
▁life	-659
▁best	-660
ffe	-661
▁wa	-662
urn	-663
ize	-664
▁used	-665
▁Let	-666
▁different	-667
akes	-668
▁ref	-669
igh	-670
▁then	-671
▁same	-672
▁sub	-673
▁find	-674
ather	-675
ical	-676
ems	-677
▁sent	-678
▁She	-679
ia	-680
▁sk	-681
▁trans	-682
▁visit	-683
ester	-684
ors	-685
▁business	-686
▁why	-687
▁things	-688
▁while	-689
ustom	-690
▁dec	-691
▁price	-692
ub	-693
▁went	-694
▁house	-695
▁put	-696
▁month	-697
▁study	-698
▁hot	-699
cial	-700
ye	-701
cess	-702
ied	-703
▁count	-704
▁imp	-705
▁Than	-706
▁sha	-707
▁wait	-708
▁money	-709
▁around	-710
▁disc	-711
▁Thank	-712
▁each	-713
▁kind	-714
stand	-715
▁custom	-716
gether	-717
▁something	-718
ittle	-719
▁op	-720
ord	-721
▁conf	-722
▁inv	-723
▁care	-724
av	-725
self	-726
▁rem	-727
gr	-728
▁little	-729
uring	-730
mer	-731
▁thought	-732
ever	-733
ert	-734
ipp	-735
▁fun	-736
▁pass	-737
▁import	-738
de	-739
▁together	-740
▁serv	-741
▁keep	-742
▁inst	-743
ner	-744
▁soon	-745
▁still	-746
ually	-747
▁supp	-748
pect	-749
▁ent	-750
ell	-751
iss	-752
▁Why	-753
▁bl	-754
▁great	-755
▁pres	-756
▁said	-757
▁exper	-758
ces	-759
▁ra	-760
▁reason	-761
▁hand	-762
▁trip	-763
ments	-764
ere	-765
▁child	-766
▁To	-767
▁down	-768
▁request	-769
▁pur	-770
▁may	-771
▁min	-772
▁air	-773
imes	-774
▁big	-775
▁exc	-776
lic	-777
▁family	-778
ne	-779
▁understand	-780
oy	-781
▁str	-782
▁information	-783
▁must	-784
oup	-785
▁happy	-786
▁4	-787
ific	-788
▁team	-789
▁mark	-790
▁came	-791
▁contact	-792
000	-793
▁10	-794
▁movie	-795
ib	-796
▁lear	-797
▁Al	-798
ream	-799
▁job	-800
▁cal	-801
▁high	-802
▁name	-803
▁without	-804
▁char	-805
ines	-806
▁meeting	-807
▁deli	-808
esterday	-809
▁yesterday	-810
ready	-811
▁And	-812
▁being	-813
▁ins	-814
▁already	-815
▁prep	-816
▁such	-817
hedu	-818
ried	-819
▁Are	-820
▁arri	-821
▁cle	-822
▁Se	-823
ject	-824
▁design	-825
▁list	-826
ient	-827
▁card	-828
ull	-829
▁sec	-830
ged	-831
ience	-832
ular	-833
▁store	-834
▁schedu	-835
lect	-836
▁using	-837
▁No	-838
kay	-839
▁heard	-840
▁left	-841
▁ev	-842
▁comm	-843
ual	-844
ating	-845
ont	-846
▁St	-847
▁phone	-848
▁late	-849
▁sy	-850
▁years	-851
▁cur	-852
▁night	-853
▁end	-854
▁away	-855
▁met	-856
▁20	-857
ased	-858
▁doesn	-859
fic	-860
ired	-861
erest	-862
ork	-863
ves	-864
oth	-865
ident	-866
▁interest	-867
▁set	-868
ty	-869
▁eas	-870
ward	-871
▁ac	-872
▁important	-873
▁sure	-874
,000	-875
▁water	-876
▁during	-877
ons	-878
▁world	-879
▁watch	-880
cha	-881
▁working	-882
ities	-883
▁hour	-884
omm	-885
ced	-886
wn	-887
▁mor	-888
▁stay	-889
▁phot	-890
ax	-891
joy	-892
ank	-893
▁test	-894
cu	-895
und	-896
til	-897
▁never	-898
llow	-899
▁live	-900
▁cost	-901
▁its	-902
▁able	-903
irm	-904
▁mom	-905
▁iss	-906
▁free	-907
not	-908
ten	-909
▁prov	-910
▁travel	-911
gg	-912
▁av	-913
▁another	-914
▁morning	-915
aur	-916
▁det	-917
lud	-918
▁enjoy	-919
▁var	-920
▁read	-921
▁market	-922
▁drink	-923
▁sho	-924
velop	-925
▁once	-926
▁looking	-927
ficult	-928
▁difficult	-929
apan	-930
▁receiv	-931
hip	-932
ility	-933
▁bre	-934
▁Japan	-935
▁cannot	-936
▁country	-937
ates	-938
ween	-939
leep	-940
▁anything	-941
▁learn	-942
▁docu	-943
ru	-944
let	-945
▁until	-946
▁med	-947
aut	-948
ower	-949
aurant	-950
▁reserv	-951
▁schedule	-952
▁fore	-953
▁between	-954
▁ret	-955
▁old	-956
▁hotel	-957
▁cor	-958
▁Could	-959
▁follow	-960
ung	-961
▁adv	-962
▁restaurant	-963
▁Fr	-964
▁minut	-965
▁service	-966
res	-967
ivers	-968
▁ind	-969
▁sit	-970
▁Bec	-971
▁due	-972
ys	-973
ph	-974
▁sur	-975
▁V	-976
atter	-977
▁develop	-978
▁wom	-979
ics	-980
▁Because	-981
ian	-982
cept	-983
erm	-984
ody	-985
▁Did	-986
▁mus	-987
▁process	-988
▁doing	-989
▁bad	-990
▁email	-991
ared	-992
▁purcha	-993
▁getting	-994
ality	-995
ok	-996
▁become	-997
▁sell	-998
▁Un	-999
▁open	-1000
ars	-1001
▁sim	-1002
ost	-1003
▁leave	-1004
▁mind	-1005
▁color	-1006
its	-1007
▁seems	-1008
▁office	-1009
cy	-1010
ately	-1011
fer	-1012
ier	-1013
▁mean	-1014
▁present	-1015
▁yet	-1016
olog	-1017
als	-1018
alth	-1019
ath	-1020
ieve	-1021
▁cour	-1022
ized	-1023
▁Don	-1024
▁bit	-1025
ided	-1026
▁ca	-1027
▁thing	-1028
▁couldn	-1029
▁beaut	-1030
view	-1031
ffect	-1032
▁loc	-1033
▁main	-1034
▁case	-1035
▁conc	-1036
oice	-1037
▁small	-1038
ature	-1039
▁called	-1040
▁For	-1041
fort	-1042
uation	-1043
▁art	-1044
▁ext	-1045
▁includ	-1046
▁la	-1047
▁clot	-1048
duce	-1049
osp	-1050
▁sleep	-1051
ently	-1052
▁dream	-1053
▁told	-1054
▁minutes	-1055
▁makes	-1056
icket	-1057
▁result	-1058
▁received	-1059
▁dri	-1060
▁depart	-1061
▁After	-1062
▁account	-1063
▁dire	-1064
▁students	-1065
line	-1066
ital	-1067
ger	-1068
▁below	-1069
itional	-1070
▁delivery	-1071
▁ty	-1072
▁6	-1073
▁emp	-1074
ix	-1075
ample	-1076
ommend	-1077
▁date	-1078
▁mod	-1079
▁mess	-1080
ceed	-1081
▁shipp	-1082
ational	-1083
old	-1084
ash	-1085
▁pack	-1086
▁bring	-1087
ailable	-1088
▁sol	-1089
▁often	-1090
▁quest	-1091
▁fact	-1092
▁recommend	-1093
▁ticket	-1094
▁done	-1095
▁train	-1096
▁amount	-1097
▁size	-1098
▁later	-1099
▁receive	-1100
▁men	-1101
▁syst	-1102
▁might	-1103
▁confirm	-1104
dered	-1105
ited	-1106
atur	-1107
▁partic	-1108
iet	-1109
▁pop	-1110
▁word	-1111
▁report	-1112
oul	-1113
▁prom	-1114
▁children	-1115
▁Where	-1116
▁wanted	-1117
▁having	-1118
▁exchan	-1119
▁However	-1120
▁near	-1121
▁available	-1122
▁wrong	-1123
▁happen	-1124
▁front	-1125
arch	-1126
▁pol	-1127
▁mater	-1128
mb	-1129
iday	-1130
▁payment	-1131
gram	-1132
▁flo	-1133
▁intro	-1134
▁current	-1135
che	-1136
▁point	-1137
▁nice	-1138
▁real	-1139
ative	-1140
▁prof	-1141
▁bought	-1142
▁health	-1143
▁Our	-1144
▁times	-1145
ense	-1146
▁gir	-1147
▁sl	-1148
ages	-1149
ister	-1150
▁took	-1151
▁ship	-1152
▁material	-1153
rence	-1154
▁gl	-1155
▁charge	-1156
▁enough	-1157
▁experience	-1158
▁second	-1159
iversity	-1160
▁ordered	-1161
▁found	-1162
ues	-1163
▁sign	-1164
▁resp	-1165
ention	-1166
▁build	-1167
▁contract	-1168
▁May	-1169
▁ago	-1170
▁far	-1171
ries	-1172
▁doll	-1173
oon	-1174
▁those	-1175
▁someone	-1176
▁own	-1177
▁expl	-1178
▁program	-1179
▁walk	-1180
▁various	-1181
rib	-1182
▁bag	-1183
▁three	-1184
▁reservation	-1185
ts	-1186
▁special	-1187
▁clothes	-1188
iful	-1189
ness	-1190
▁tast	-1191
▁miss	-1192
▁head	-1193
▁intern	-1194
▁okay	-1195
▁hur	-1196
unch	-1197
▁thank	-1198
▁system	-1199
▁perform	-1200
▁stop	-1201
▁game	-1202
ached	-1203
▁form	-1204
ese	-1205
▁Would	-1206
air	-1207
▁hair	-1208
▁early	-1209
▁making	-1210
ener	-1211
▁quick	-1212
▁Also	-1213
▁wear	-1214
▁cance	-1215
▁ass	-1216
▁few	-1217
▁course	-1218
▁station	-1219
ew	-1220
▁Your	-1221
▁file	-1222
▁incre	-1223
▁expect	-1224
avor	-1225
▁emplo	-1226
▁taking	-1227
▁An	-1228
▁skin	-1229
inner	-1230
▁wish	-1231
▁refund	-1232
▁young	-1233
land	-1234
▁beautiful	-1235
▁turn	-1236
ove	-1237
▁parent	-1238
▁side	-1239
▁floor	-1240
▁ser	-1241
▁clean	-1242
▁pain	-1243
▁changed	-1244
less	-1245
▁appro	-1246
▁Seoul	-1247
▁war	-1248
▁move	-1249
▁bir	-1250
▁7	-1251
▁coming	-1252
▁run	-1253
▁da	-1254
▁post	-1255
▁famous	-1256
▁myself	-1257
bs	-1258
▁ed	-1259
▁mar	-1260
▁On	-1261
▁bro	-1262
ider	-1263
▁saw	-1264
▁ide	-1265
▁'	-1266
▁address	-1267
▁tour	-1268
ead	-1269
ished	-1270
▁hum	-1271
▁val	-1272
ember	-1273
▁asked	-1274
▁full	-1275
▁looks	-1276
▁exchange	-1277
osed	-1278
▁return	-1279
▁cult	-1280
▁cr	-1281
pl	-1282
▁ma	-1283
▁grad	-1284
▁effect	-1285
▁stand	-1286
▁sing	-1287
▁short	-1288
▁cut	-1289
uture	-1290
▁break	-1291
ock	-1292
▁hours	-1293
▁cook	-1294
▁sum	-1295
▁cert	-1296
▁vac	-1297
▁parents	-1298
▁foreign	-1299
▁prev	-1300
gan	-1301
▁tax	-1302
▁exam	-1303
▁ans	-1304
ution	-1305
▁future	-1306
▁Have	-1307
work	-1308
oc	-1309
▁cond	-1310
▁dinner	-1311
▁event	-1312
▁cent	-1313
▁dist	-1314
▁discount	-1315
ote	-1316
▁el	-1317
▁seat	-1318
ina	-1319
uc	-1320
▁cold	-1321
▁music	-1322
▁hosp	-1323
▁speak	-1324
▁usually	-1325
▁past	-1326
▁sw	-1327
ffee	-1328
▁support	-1329
acher	-1330
▁issue	-1331
▁pret	-1332
▁First	-1333
▁everything	-1334
▁weekend	-1335
▁sales	-1336
▁lead	-1337
wer	-1338
▁light	-1339
ording	-1340
▁proceed	-1341
ices	-1342
▁aut	-1343
▁matter	-1344
▁attached	-1345
ata	-1346
▁birth	-1347
▁though	-1348
▁document	-1349
▁dra	-1350
▁moment	-1351
icy	-1352
▁memor	-1353
ange	-1354
▁both	-1355
be	-1356
▁win	-1357
▁project	-1358
ae	-1359
▁favor	-1360
▁coffee	-1361
▁heart	-1362
▁photo	-1363
▁charact	-1364
▁apply	-1365
br	-1366
▁situation	-1367
here	-1368
side	-1369
▁body	-1370
▁30	-1371
▁Today	-1372
▁pub	-1373
▁thinking	-1374
▁particip	-1375
time	-1376
▁8	-1377
▁Sh	-1378
▁pos	-1379
▁vide	-1380
▁started	-1381
par	-1382
▁isn	-1383
app	-1384
▁condition	-1385
▁expens	-1386
▁flight	-1387
▁hospital	-1388
▁employe	-1389
tern	-1390
ret	-1391
▁face	-1392
▁pick	-1393
▁teacher	-1394
ched	-1395
▁comple	-1396
▁haven	-1397
▁popular	-1398
ift	-1399
▁customer	-1400
▁reply	-1401
▁customers	-1402
▁believe	-1403
▁Since	-1404
▁grow	-1405
ination	-1406
▁express	-1407
▁impro	-1408
ug	-1409
▁group	-1410
uss	-1411
▁top	-1412
▁lu	-1413
▁contin	-1414
▁items	-1415
▁wonder	-1416
▁busy	-1417
▁purchase	-1418
den	-1419
▁attend	-1420
▁direct	-1421
▁Be	-1422
▁department	-1423
▁park	-1424
▁comput	-1425
lock	-1426
▁less	-1427
▁write	-1428
▁sal	-1429
erc	-1430
ien	-1431
▁occ	-1432
▁listen	-1433
iting	-1434
▁mid	-1435
chn	-1436
▁data	-1437
▁takes	-1438
▁fee	-1439
▁model	-1440
▁finish	-1441
▁item	-1442
▁commun	-1443
ised	-1444
▁student	-1445
▁regard	-1446
▁message	-1447
ric	-1448
▁fil	-1449
fect	-1450
▁trying	-1451
mp	-1452
▁ap	-1453
▁separ	-1454
▁airport	-1455
ctions	-1456
▁quickly	-1457
itive	-1458
▁planning	-1459
▁gave	-1460
pping	-1461
▁alone	-1462
▁close	-1463
▁others	-1464
▁tired	-1465
▁Ex	-1466
▁eff	-1467
rect	-1468
▁bank	-1469
▁bor	-1470
▁oper	-1471
▁comes	-1472
by	-1473
▁consider	-1474
ott	-1475
ges	-1476
▁hear	-1477
▁box	-1478
ju	-1479
▁giv	-1480
inal	-1481
▁whether	-1482
▁lunch	-1483
meric	-1484
▁These	-1485
▁Mon	-1486
▁prepare	-1487
▁"	-1488
▁subway	-1489
reen	-1490
▁arrive	-1491
▁sample	-1492
▁lar	-1493
▁line	-1494
▁pictures	-1495
▁Now	-1496
▁living	-1497
▁within	-1498
ins	-1499
elt	-1500
▁Americ	-1501
ring	-1502
angu	-1503
oose	-1504
erg	-1505
▁shop	-1506
▁checked	-1507
▁sending	-1508
▁mother	-1509
ef	-1510
▁orig	-1511
ides	-1512
ugh	-1513
▁area	-1514
▁ever	-1515
▁plac	-1516
▁vacation	-1517
az	-1518
▁manag	-1519
icious	-1520
▁All	-1521
▁boy	-1522
▁opp	-1523
ration	-1524
▁easy	-1525
▁among	-1526
▁colle	-1527
▁song	-1528
▁kid	-1529
▁Does	-1530
fortable	-1531
▁bas	-1532
▁maj	-1533
▁fine	-1534
▁explain	-1535
▁Every	-1536
▁gener	-1537
▁techn	-1538
▁ey	-1539
▁lost	-1540
▁Kim	-1541
▁answer	-1542
▁summer	-1543
▁became	-1544
reci	-1545
ike	-1546
▁est	-1547
▁detail	-1548
▁pretty	-1549
▁9	-1550
ably	-1551
▁shipping	-1552
ior	-1553
room	-1554
▁201	-1555
▁langu	-1556
▁China	-1557
▁waiting	-1558
▁city	-1559
▁felt	-1560
▁culture	-1561
▁ob	-1562
▁cell	-1563
▁strong	-1564
▁bed	-1565
▁Even	-1566
reet	-1567
▁studying	-1568
ered	-1569
ined	-1570
▁appreci	-1571
▁nothing	-1572
▁Ye	-1573
▁instead	-1574
ety	-1575
▁building	-1576
▁enter	-1577
▁exerc	-1578
mber	-1579
oint	-1580
▁birthday	-1581
▁introduce	-1582
▁memb	-1583
▁transfer	-1584
▁women	-1585
ames	-1586
ients	-1587
▁video	-1588
iron	-1589
▁members	-1590
▁applic	-1591
▁chance	-1592
▁tot	-1593
▁party	-1594
ouble	-1595
▁Monday	-1596
▁letter	-1597
▁provide	-1598
ically	-1599
iod	-1600
▁problems	-1601
▁relations	-1602
▁else	-1603
urs	-1604
▁ve	-1605
▁pract	-1606
▁beg	-1607
▁activ	-1608
▁sound	-1609
▁words	-1610
▁env	-1611
vert	-1612
▁computer	-1613
cture	-1614
dle	-1615
▁delicious	-1616
▁performance	-1617
lied	-1618
▁Which	-1619
▁story	-1620
▁works	-1621
▁character	-1622
▁equ	-1623
▁woman	-1624
▁educ	-1625
▁talking	-1626
▁remember	-1627
▁ann	-1628
▁eating	-1629
▁profess	-1630
outh	-1631
▁pat	-1632
▁tried	-1633
▁additional	-1634
▁mist	-1635
▁allow	-1636
ging	-1637
▁inside	-1638
▁review	-1639
ned	-1640
▁hol	-1641
▁pri	-1642
▁interested	-1643
▁spec	-1644
▁organ	-1645
▁mail	-1646
ling	-1647
▁seem	-1648
▁table	-1649
▁months	-1650
more	-1651
▁period	-1652
▁decided	-1653
▁spend	-1654
▁Sun	-1655
▁news	-1656
▁saying	-1657
▁eyes	-1658
▁related	-1659
ple	-1660
iled	-1661
inese	-1662
▁transl	-1663
ants	-1664
▁correct	-1665
▁seen	-1666
▁everyone	-1667
pr	-1668
▁opin	-1669
▁Okay	-1670
hod	-1671
▁means	-1672
▁cap	-1673
▁ele	-1674
▁meal	-1675
▁Chinese	-1676
ah	-1677
▁weather	-1678
▁worried	-1679
▁dog	-1680
▁dollars	-1681
▁rese	-1682
▁text	-1683
▁taste	-1684
▁forward	-1685
ird	-1686
▁outside	-1687
▁Japanese	-1688
▁trad	-1689
▁Friday	-1690
▁university	-1691
com	-1692
▁gift	-1693
ob	-1694
▁def	-1695
▁idea	-1696
▁exact	-1697
▁method	-1698
▁proper	-1699
▁favorite	-1700
▁major	-1701
▁public	-1702
▁lik	-1703
▁paper	-1704
▁requested	-1705
▁brother	-1706
ator	-1707
▁mach	-1708
used	-1709
ield	-1710
cheon	-1711
▁girl	-1712
▁compet	-1713
▁Mr	-1714
▁sister	-1715
▁inf	-1716
▁treat	-1717
▁const	-1718
rol	-1719
ology	-1720
▁Ph	-1721
▁New	-1722
▁easily	-1723
▁compan	-1724
▁tou	-1725
ccess	-1726
▁following	-1727
▁Je	-1728
▁invoice	-1729
▁term	-1730
▁cre	-1731
▁based	-1732
ision	-1733
▁center	-1734
ming	-1735
▁sold	-1736
▁fast	-1737
ee	-1738
ilar	-1739
▁paid	-1740
▁power	-1741
▁relationship	-1742
ism	-1743
▁accept	-1744
▁worry	-1745
▁vie	-1746
▁subm	-1747
▁cancel	-1748
▁choose	-1749
▁cred	-1750
▁hold	-1751
▁ready	-1752
co	-1753
mon	-1754
ency	-1755
▁Pe	-1756
con	-1757
llo	-1758
ush	-1759
▁At	-1760
▁complete	-1761
▁menu	-1762
▁questions	-1763
uri	-1764
▁fall	-1765
▁needs	-1766
ills	-1767
otion	-1768
▁manage	-1769
▁arrived	-1770
▁books	-1771
ify	-1772
▁communic	-1773
▁sea	-1774
▁stock	-1775
▁low	-1776
▁rice	-1777
▁leg	-1778
▁view	-1779
nt	-1780
▁quite	-1781
▁15	-1782
ists	-1783
▁true	-1784
▁delay	-1785
▁human	-1786
era	-1787
ption	-1788
▁success	-1789
▁watching	-1790
▁advance	-1791
ising	-1792
friend	-1793
▁necess	-1794
ium	-1795
▁clear	-1796
▁father	-1797
▁respons	-1798
▁similar	-1799
▁goes	-1800
▁swe	-1801
▁yourself	-1802
▁vol	-1803
▁discuss	-1804
▁red	-1805
▁type	-1806
▁quant	-1807
leted	-1808
▁conven	-1809
yle	-1810
load	-1811
▁imm	-1812
▁according	-1813
most	-1814
ivered	-1815
▁share	-1816
▁production	-1817
cing	-1818
▁coup	-1819
▁companies	-1820
▁appreciate	-1821
ughter	-1822
ization	-1823
cle	-1824
▁lots	-1825
▁stra	-1826
▁expensive	-1827
fact	-1828
▁rele	-1829
▁black	-1830
▁currently	-1831
▁fre	-1832
▁season	-1833
aken	-1834
▁cam	-1835
▁environ	-1836
▁fa	-1837
▁delivered	-1838
▁fix	-1839
▁Re	-1840
ored	-1841
▁One	-1842
▁wind	-1843
▁medic	-1844
▁language	-1845
ute	-1846
pped	-1847
▁Of	-1848
▁sat	-1849
ases	-1850
▁documents	-1851
val	-1852
▁12	-1853
aster	-1854
▁finished	-1855
io	-1856
book	-1857
▁100	-1858
aturday	-1859
ibility	-1860
▁Saturday	-1861
▁anim	-1862
err	-1863
▁question	-1864
pri	-1865
▁agree	-1866
▁People	-1867
▁contain	-1868
▁aw	-1869
▁says	-1870
ification	-1871
▁difference	-1872
▁level	-1873
▁quality	-1874
▁least	-1875
▁applied	-1876
hib	-1877
icken	-1878
▁norm	-1879
▁total	-1880
▁middle	-1881
▁credit	-1882
ones	-1883
ully	-1884
▁countries	-1885
▁guess	-1886
sel	-1887
▁fac	-1888
▁dam	-1889
▁whole	-1890
▁winter	-1891
▁hist	-1892
▁extra	-1893
▁gets	-1894
▁anymore	-1895
▁large	-1896
▁press	-1897
▁webs	-1898
▁places	-1899
▁rain	-1900
▁cat	-1901
ival	-1902
though	-1903
▁sever	-1904
▁deliver	-1905
ffic	-1906
▁lim	-1907
▁environment	-1908
where	-1909
▁effort	-1910
▁goods	-1911
nect	-1912
▁Incheon	-1913
▁happened	-1914
iqu	-1915
▁sad	-1916
▁offer	-1917
▁becom	-1918
itten	-1919
▁deal	-1920
▁Thanks	-1921
▁social	-1922
ask	-1923
ified	-1924
▁field	-1925
▁rather	-1926
asure	-1927
▁development	-1928
▁prepared	-1929
aff	-1930
nam	-1931
▁club	-1932
▁rate	-1933
iven	-1934
▁hurt	-1935
▁interview	-1936
▁regarding	-1937
lier	-1938
▁brand	-1939
▁needed	-1940
▁personal	-1941
▁Who	-1942
▁final	-1943
dden	-1944
ding	-1945
tain	-1946
▁bab	-1947
▁wasn	-1948
▁worked	-1949
▁sudden	-1950
ross	-1951
▁invest	-1952
▁manager	-1953
▁es	-1954
▁almost	-1955
▁purchas	-1956
▁Chr	-1957
▁image	-1958
do	-1959
▁improve	-1960
cially	-1961
▁draw	-1962
▁hands	-1963
▁several	-1964
▁daughter	-1965
▁materials	-1966
ortun	-1967
oud	-1968
▁Sunday	-1969
▁mil	-1970
▁photos	-1971
▁feeling	-1972
▁ton	-1973
▁recently	-1974
▁warm	-1975
▁machine	-1976
▁playing	-1977
▁online	-1978
▁street	-1979
▁shipment	-1980
▁Hello	-1981
▁natur	-1982
▁depend	-1983
▁Will	-1984
ggest	-1985
▁shopping	-1986
▁adm	-1987
▁receip	-1988
fully	-1989
ctor	-1990
▁along	-1991
▁chicken	-1992
▁Am	-1993
▁quantity	-1994
got	-1995
▁suggest	-1996
▁19	-1997
▁dut	-1998
▁elect	-1999
▁offic	-2000
▁forget	-2001
▁TV	-2002
▁typ	-2003
▁control	-2004
▁Bus	-2005
▁ste	-2006
ports	-2007
▁aftern	-2008
duced	-2009
▁education	-2010
▁ce	-2011
band	-2012
amples	-2013
ference	-2014
▁website	-2015
▁Phil	-2016
ale	-2017
▁fish	-2018
▁safe	-2019
▁satis	-2020
gth	-2021
go	-2022
mail	-2023
▁US	-2024
▁afternoon	-2025
▁Some	-2026
ps	-2027
▁advert	-2028
▁previous	-2029
▁necessary	-2030
▁parts	-2031
▁law	-2032
▁experien	-2033
phone	-2034
▁above	-2035
▁wants	-2036
▁space	-2037
▁Therefore	-2038
▁presentation	-2039
▁sometimes	-2040
▁begin	-2041
▁staff	-2042
▁prot	-2043
▁Intern	-2044
▁exercise	-2045
▁connect	-2046
▁expected	-2047
ivid	-2048
▁prob	-2049
▁snow	-2050
▁touch	-2051
▁learned	-2052
vies	-2053
▁glad	-2054
▁completed	-2055
▁bott	-2056
▁client	-2057
▁regist	-2058
tle	-2059
▁boyfriend	-2060
ume	-2061
▁foc	-2062
▁pen	-2063
▁gra	-2064
▁ones	-2065
▁taxi	-2066
▁Christ	-2067
▁function	-2068
▁Yeah	-2069
▁checking	-2070
▁interesting	-2071
gu	-2072
uck	-2073
▁ach	-2074
▁dev	-2075
▁sem	-2076
▁anyone	-2077
fra	-2078
ressed	-2079
▁longer	-2080
▁shoes	-2081
▁camera	-2082
vern	-2083
▁application	-2084
▁weight	-2085
usband	-2086
▁state	-2087
▁writing	-2088
▁written	-2089
omp	-2090
▁bar	-2091
▁Sorry	-2092
▁lives	-2093
▁appear	-2094
me	-2095
▁college	-2096
▁Pro	-2097
▁movies	-2098
▁pie	-2099
fraid	-2100
▁afraid	-2101
ball	-2102
conom	-2103
▁held	-2104
oke	-2105
body	-2106
▁goal	-2107
▁half	-2108
▁weeks	-2109
▁opinion	-2110
▁research	-2111
road	-2112
▁disapp	-2113
ral	-2114
▁key	-2115
▁medicine	-2116
lfriend	-2117
▁four	-2118
▁self	-2119
▁refer	-2120
▁white	-2121
▁site	-2122
▁shows	-2123
▁age	-2124
▁Philipp	-2125
▁11	-2126
▁earlier	-2127
▁grand	-2128
▁accident	-2129
▁original	-2130
▁kinds	-2131
▁holiday	-2132
▁husband	-2133
▁dish	-2134
▁taken	-2135
uro	-2136
▁sn	-2137
▁pot	-2138
ither	-2139
▁marketing	-2140
▁employees	-2141
resh	-2142
▁perfect	-2143
▁exist	-2144
▁smart	-2145
▁evening	-2146
irt	-2147
▁glo	-2148
▁upd	-2149
▁points	-2150
urg	-2151
▁via	-2152
▁Sure	-2153
▁eng	-2154
▁sun	-2155
▁details	-2156
▁positive	-2157
▁cop	-2158
▁increase	-2159
estival	-2160
gest	-2161
▁anal	-2162
▁teach	-2163
▁hig	-2164
pecially	-2165
▁son	-2166
▁reading	-2167
▁colors	-2168
bo	-2169
▁occur	-2170
ories	-2171
▁kids	-2172
▁including	-2173
▁girlfriend	-2174
ai	-2175
▁soci	-2176
▁traditional	-2177
▁cup	-2178
▁repres	-2179
▁di	-2180
▁beha	-2181
▁prepar	-2182
▁50	-2183
▁stat	-2184
▁cause	-2185
▁econom	-2186
▁located	-2187
▁rent	-2188
▁factory	-2189
iding	-2190
▁history	-2191
▁specific	-2192
cent	-2193
▁baby	-2194
▁giving	-2195
▁probably	-2196
▁abs	-2197
▁sick	-2198
▁hon	-2199
ission	-2200
▁Philippines	-2201
▁meat	-2202
▁cash	-2203
▁meaning	-2204
ton	-2205
atched	-2206
▁govern	-2207
▁duty	-2208
ateg	-2209
▁install	-2210
▁simple	-2211
▁dro	-2212
▁mass	-2213
lebr	-2214
▁trust	-2215
▁Should	-2216
▁clos	-2217
▁prin	-2218
ountain	-2219
itting	-2220
bal	-2221
▁opportun	-2222
▁Che	-2223
▁indust	-2224
▁looked	-2225
▁value	-2226
▁comfortable	-2227
ued	-2228
▁dest	-2229
▁changes	-2230
▁serious	-2231
▁mistake	-2232
▁receipt	-2233
▁guys	-2234
astic	-2235
rap	-2236
ering	-2237
▁Here	-2238
▁ru	-2239
▁healthy	-2240
▁Ind	-2241
▁guest	-2242
ude	-2243
▁By	-2244
▁ord	-2245
▁results	-2246
▁div	-2247
▁contents	-2248
▁directly	-2249
▁creat	-2250
ken	-2251
ump	-2252
▁record	-2253
just	-2254
▁flow	-2255
na	-2256
▁single	-2257
▁transport	-2258
ane	-2259
ural	-2260
ying	-2261
gress	-2262
▁base	-2263
▁celebr	-2264
imate	-2265
▁subject	-2266
ets	-2267
▁ben	-2268
▁road	-2269
ulation	-2270
aka	-2271
ted	-2272
▁Just	-2273
▁consum	-2274
▁convers	-2275
▁Many	-2276
▁spicy	-2277
▁passed	-2278
▁careful	-2279
▁ing	-2280
▁dram	-2281
▁film	-2282
▁costs	-2283
▁dress	-2284
▁board	-2285
▁De	-2286
▁Han	-2287
▁From	-2288
▁example	-2289
▁rev	-2290
ables	-2291
▁vers	-2292
▁door	-2293
▁gradu	-2294
▁Sp	-2295
▁tre	-2296
ique	-2297
▁Hong	-2298
▁suit	-2299
▁select	-2300
ufact	-2301
▁exhib	-2302
▁certain	-2303
▁tonight	-2304
▁University	-2305
erve	-2306
▁cir	-2307
ances	-2308
▁mention	-2309
▁samples	-2310
ery	-2311
nes	-2312
▁Not	-2313
▁repl	-2314
▁depos	-2315
▁equip	-2316
ze	-2317
pos	-2318
▁trouble	-2319
uff	-2320
▁tem	-2321
anger	-2322
ams	-2323
uly	-2324
▁Isn	-2325
▁prefer	-2326
▁join	-2327
▁Busan	-2328
▁ice	-2329
▁deep	-2330
▁wife	-2331
idence	-2332
▁local	-2333
▁abroad	-2334
▁married	-2335
▁ingred	-2336
▁standard	-2337
▁training	-2338
over	-2339
▁fresh	-2340
▁content	-2341
▁land	-2342
▁bra	-2343
▁solve	-2344
▁remain	-2345
edi	-2346
▁Park	-2347
▁cream	-2348
▁given	-2349
▁sports	-2350
▁employee	-2351
▁manufact	-2352
▁activities	-2353
▁cool	-2354
▁print	-2355
come	-2356
itted	-2357
▁games	-2358
▁regular	-2359
▁$	-2360
ives	-2361
▁ball	-2362
▁except	-2363
▁package	-2364
har	-2365
▁err	-2366
▁respect	-2367
▁cake	-2368
▁individ	-2369
▁require	-2370
▁management	-2371
▁supposed	-2372
pose	-2373
▁sweet	-2374
▁concer	-2375
▁police	-2376
to	-2377
▁bill	-2378
▁sens	-2379
▁asking	-2380
▁against	-2381
▁style	-2382
▁equipment	-2383
ures	-2384
aving	-2385
hind	-2386
▁Exc	-2387
ively	-2388
▁focus	-2389
▁attach	-2390
fast	-2391
llen	-2392
met	-2393
ron	-2394
▁swim	-2395
▁adjust	-2396
▁traveling	-2397
read	-2398
▁America	-2399
▁natural	-2400
▁society	-2401
uce	-2402
▁Wed	-2403
▁lab	-2404
▁ride	-2405
▁delayed	-2406
ches	-2407
▁fire	-2408
▁known	-2409
▁behind	-2410
▁ate	-2411
clock	-2412
▁screen	-2413
▁government	-2414
▁participate	-2415
new	-2416
▁inqu	-2417
urther	-2418
▁veget	-2419
▁submit	-2420
▁ple	-2421
▁match	-2422
▁God	-2423
▁soft	-2424
▁learning	-2425
▁dishes	-2426
ex	-2427
▁position	-2428
els	-2429
aper	-2430
▁bath	-2431
▁infl	-2432
▁technology	-2433
▁page	-2434
▁phys	-2435
ilities	-2436
oss	-2437
nesday	-2438
ny	-2439
▁fit	-2440
▁mis	-2441
selves	-2442
▁stren	-2443
▁access	-2444
▁separately	-2445
▁South	-2446
▁Wednesday	-2447
man	-2448
▁cra	-2449
▁overse	-2450
▁shipped	-2451
▁hang	-2452
▁Go	-2453
▁ability	-2454
▁Air	-2455
▁camp	-2456
▁lugg	-2457
sh	-2458
▁fill	-2459
▁sense	-2460
▁certific	-2461
▁poor	-2462
▁decide	-2463
▁attention	-2464
crib	-2465
▁step	-2466
▁surpr	-2467
▁His	-2468
▁par	-2469
▁lose	-2470
▁rooms	-2471
▁choice	-2472
▁impress	-2473
ional	-2474
icle	-2475
▁dem	-2476
▁skills	-2477
▁reasons	-2478
ili	-2479
▁ways	-2480
ruction	-2481
▁appoint	-2482
▁breakfast	-2483
ught	-2484
▁apart	-2485
▁luggage	-2486
▁visited	-2487
▁five	-2488
▁grade	-2489
▁addition	-2490
▁slow	-2491
▁drive	-2492
▁temper	-2493
▁required	-2494
▁mag	-2495
▁lower	-2496
▁assign	-2497
▁common	-2498
▁Although	-2499
▁carry	-2500
▁either	-2501
▁festival	-2502
▁progress	-2503
▁scen	-2504
je	-2505
▁stru	-2506
▁lic	-2507
▁satisf	-2508
▁fig	-2509
▁wearing	-2510
▁decision	-2511
orth	-2512
▁entr	-2513
▁compl	-2514
▁actually	-2515
useum	-2516
▁arm	-2517
▁doctor	-2518
▁practice	-2519
▁released	-2520
▁hate	-2521
▁overseas	-2522
▁soup	-2523
▁apolog	-2524
▁running	-2525
▁included	-2526
▁confirmed	-2527
▁represent	-2528
▁Tell	-2529
▁aren	-2530
▁Excuse	-2531
▁protect	-2532
▁Su	-2533
▁cover	-2534
▁tickets	-2535
▁port	-2536
▁stick	-2537
aw	-2538
mas	-2539
▁pm	-2540
ergy	-2541
▁boss	-2542
ocol	-2543
▁broken	-2544
free	-2545
cious	-2546
▁Euro	-2547
▁Or	-2548
▁glass	-2549
▁dom	-2550
yeong	-2551
▁daily	-2552
▁watched	-2553
▁tea	-2554
▁provided	-2555
iter	-2556
▁version	-2557
▁ang	-2558
▁convenient	-2559
▁Take	-2560
▁coun	-2561
▁individual	-2562
▁z	-2563
ots	-2564
▁heav	-2565
▁collect	-2566
chi	-2567
▁urg	-2568
▁dead	-2569
▁immedi	-2570
adem	-2571
ured	-2572
▁bur	-2573
ground	-2574
▁Ne	-2575
▁Fe	-2576
▁basic	-2577
▁seats	-2578
▁played	-2579
▁location	-2580
izz	-2581
▁gives	-2582
▁guide	-2583
▁starting	-2584
▁ID	-2585
ability	-2586
▁exactly	-2587
▁plans	-2588
▁normal	-2589
une	-2590
▁super	-2591
▁traffic	-2592
▁entrance	-2593
▁treatment	-2594
ky	-2595
▁Jeju	-2596
▁booked	-2597
▁Christmas	-2598
▁gone	-2599
▁sauce	-2600
▁types	-2601
▁stress	-2602
▁toward	-2603
▁achieve	-2604
▁concert	-2605
▁Internet	-2606
▁international	-2607
rew	-2608
▁wed	-2609
▁blue	-2610
▁window	-2611
ns	-2612
uk	-2613
bor	-2614
▁selling	-2615
▁ten	-2616
▁lack	-2617
▁autom	-2618
▁smile	-2619
▁search	-2620
▁seeing	-2621
▁exhibition	-2622
▁With	-2623
▁danger	-2624
▁issues	-2625
▁driving	-2626
uge	-2627
▁eye	-2628
onven	-2629
▁adult	-2630
▁prevent	-2631
▁mentioned	-2632
▁measure	-2633
▁straight	-2634
ooper	-2635
ursday	-2636
▁developed	-2637
rd	-2638
aged	-2639
▁libr	-2640
▁ident	-2641
▁transportation	-2642
▁fru	-2643
▁save	-2644
▁Thursday	-2645
▁internet	-2646
▁Well	-2647
▁priv	-2648
▁smell	-2649
▁driver	-2650
▁percent	-2651
▁opportunity	-2652
▁temperature	-2653
▁luck	-2654
▁deposit	-2655
▁Germ	-2656
oid	-2657
urance	-2658
▁helps	-2659
▁thanks	-2660
▁plane	-2661
▁finally	-2662
▁inconven	-2663
▁suddenly	-2664
ik	-2665
cri	-2666
asing	-2667
▁desk	-2668
▁nearby	-2669
▁mountain	-2670
ccer	-2671
▁register	-2672
head	-2673
▁Man	-2674
ential	-2675
▁memory	-2676
uous	-2677
▁Sec	-2678
▁role	-2679
▁beach	-2680
▁compared	-2681
ises	-2682
▁brought	-2683
por	-2684
light	-2685
▁beer	-2686
▁added	-2687
▁score	-2688
▁academ	-2689
▁becomes	-2690
▁passport	-2691
▁energy	-2692
▁general	-2693
▁professor	-2694
onse	-2695
▁catch	-2696
▁United	-2697
▁happiness	-2698
▁mot	-2699
▁moved	-2700
▁older	-2701
▁wedding	-2702
▁Q	-2703
▁hasn	-2704
▁younger	-2705
▁especially	-2706
imum	-2707
▁engine	-2708
▁oil	-2709
▁Maybe	-2710
▁defin	-2711
▁higher	-2712
▁ingredients	-2713
▁foods	-2714
▁uncom	-2715
▁moving	-2716
▁continue	-2717
0.	-2718
izing	-2719
urious	-2720
▁American	-2721
▁conversation	-2722
▁et	-2723
▁ess	-2724
▁feels	-2725
▁classes	-2726
imb	-2727
ogn	-2728
set	-2729
▁Ad	-2730
▁earth	-2731
▁license	-2732
▁whenever	-2733
▁certificate	-2734
▁task	-2735
▁behav	-2736
▁Europe	-2737
▁cooper	-2738
▁listening	-2739
hor	-2740
▁born	-2741
▁wouldn	-2742
▁library	-2743
▁advertise	-2744
iol	-2745
▁weak	-2746
▁cheap	-2747
▁liked	-2748
ief	-2749
▁mine	-2750
▁beginning	-2751
▁cos	-2752
▁mob	-2753
▁copy	-2754
▁nood	-2755
▁shape	-2756
▁stuff	-2757
▁bright	-2758
cer	-2759
▁Most	-2760
▁semester	-2761
▁apologize	-2762
raph	-2763
ailed	-2764
▁Last	-2765
▁displ	-2766
▁soccer	-2767
▁calling	-2768
▁bal	-2769
uesday	-2770
▁uncomfortable	-2771
▁member	-2772
▁sale	-2773
▁animals	-2774
▁forgot	-2775
▁unique	-2776
▁Tuesday	-2777
▁drinking	-2778
▁Ar	-2779
▁Acc	-2780
▁upload	-2781
▁influ	-2782
▁snack	-2783
▁Jan	-2784
▁hit	-2785
▁media	-2786
ossible	-2787
▁net	-2788
▁fell	-2789
▁block	-2790
▁industry	-2791
▁memories	-2792
▁repair	-2793
istic	-2794
▁third	-2795
▁medical	-2796
▁studied	-2797
▁changing	-2798
ato	-2799
bok	-2800
atic	-2801
▁dark	-2802
▁biggest	-2803
▁properly	-2804
iety	-2805
▁arr	-2806
illion	-2807
inally	-2808
▁staying	-2809
▁promotion	-2810
▁Act	-2811
▁Min	-2812
▁death	-2813
▁cooking	-2814
fety	-2815
▁likes	-2816
▁recogn	-2817
▁benef	-2818
▁immediately	-2819
ledge	-2820
▁bread	-2821
▁finan	-2822
▁purpose	-2823
▁impossible	-2824
▁volun	-2825
▁global	-2826
▁conduct	-2827
▁mix	-2828
ulations	-2829
▁leaving	-2830
▁lecture	-2831
▁Jo	-2832
▁Pl	-2833
▁cosmet	-2834
▁customs	-2835
▁shouldn	-2836
▁communication	-2837
▁button	-2838
▁nature	-2839
▁strength	-2840
amed	-2841
cast	-2842
▁hob	-2843
▁Te	-2844
▁ri	-2845
▁fan	-2846
▁perm	-2847
bit	-2848
like	-2849
ters	-2850
▁terms	-2851
▁starts	-2852
▁appointment	-2853
▁ill	-2854
▁sci	-2855
▁blo	-2856
▁Island	-2857
▁States	-2858
of	-2859
apt	-2860
ners	-2861
▁gain	-2862
▁island	-2863
▁concent	-2864
upp	-2865
▁separate	-2866
▁preparing	-2867
umb	-2868
▁18	-2869
iment	-2870
▁foot	-2871
▁viol	-2872
ashion	-2873
▁chocol	-2874
▁solution	-2875
▁enc	-2876
▁non	-2877
itude	-2878
urity	-2879
▁orders	-2880
▁Sha	-2881
▁kept	-2882
verage	-2883
▁fried	-2884
won	-2885
house	-2886
▁milk	-2887
▁Somet	-2888
▁green	-2889
▁wrote	-2890
▁maintain	-2891
▁shall	-2892
ney	-2893
▁spent	-2894
▁track	-2895
▁challen	-2896
▁personality	-2897
itor	-2898
▁log	-2899
▁huge	-2900
▁town	-2901
▁error	-2902
▁mobile	-2903
▁parking	-2904
▁walking	-2905
▁heavy	-2906
ury	-2907
▁feed	-2908
▁action	-2909
▁handle	-2910
▁allowed	-2911
pril	-2912
▁circ	-2913
▁frequ	-2914
▁limit	-2915
▁regret	-2916
▁Her	-2917
▁fight	-2918
▁museum	-2919
▁Everyone	-2920
▁official	-2921
▁aud	-2922
▁Kaka	-2923
▁fault	-2924
▁supply	-2925
▁turned	-2926
▁purchased	-2927
▁24	-2928
uary	-2929
▁ris	-2930
▁shown	-2931
▁direction	-2932
▁responsibility	-2933
rim	-2934
▁Oh	-2935
▁diet	-2936
▁April	-2937
back	-2938
▁double	-2939
▁national	-2940
ada	-2941
▁25	-2942
▁comb	-2943
▁March	-2944
▁display	-2945
▁distrib	-2946
▁understanding	-2947
▁note	-2948
cel	-2949
▁stom	-2950
▁fixed	-2951
▁object	-2952
ym	-2953
▁Any	-2954
▁gen	-2955
▁feature	-2956
▁expenses	-2957
▁insurance	-2958
wan	-2959
hood	-2960
oura	-2961
▁dry	-2962
▁continuous	-2963
▁Lee	-2964
ended	-2965
▁York	-2966
▁safety	-2967
▁status	-2968
▁Aug	-2969
▁sto	-2970
▁Aust	-2971
▁map	-2972
▁competition	-2973
▁emb	-2974
istics	-2975
▁affect	-2976
▁cute	-2977
▁advant	-2978
▁January	-2979
▁thoughts	-2980
▁completely	-2981
▁ow	-2982
▁200	-2983
▁imag	-2984
action	-2985
▁North	-2986
▁proced	-2987
▁president	-2988
ept	-2989
unk	-2990
▁fail	-2991
▁quiet	-2992
▁author	-2993
▁attract	-2994
▁confirmation	-2995
▁broad	-2996
▁response	-2997
▁lay	-2998
▁moist	-2999
▁tar	-3000
▁tend	-3001
▁cases	-3002
▁Second	-3003
▁reduce	-3004
▁Inst	-3005
▁temp	-3006
▁tren	-3007
▁fashion	-3008
▁swimming	-3009
▁etc	-3010
idered	-3011
▁honest	-3012
hang	-3013
▁egg	-3014
▁lived	-3015
▁further	-3016
▁detailed	-3017
▁services	-3018
▁Face	-3019
▁shut	-3020
▁drama	-3021
▁talked	-3022
▁consult	-3023
▁happens	-3024
▁neigh	-3025
ilt	-3026
▁ver	-3027
▁twice	-3028
pection	-3029
▁damage	-3030
▁ground	-3031
▁passion	-3032
▁neg	-3033
adays	-3034
▁cafe	-3035
hol	-3036
ley	-3037
▁reach	-3038
▁instru	-3039
▁physical	-3040
▁increased	-3041
aim	-3042
▁40	-3043
▁amaz	-3044
▁August	-3045
▁caused	-3046
▁include	-3047
▁bathroom	-3048
izes	-3049
mosp	-3050
▁Feb	-3051
▁Ital	-3052
▁unit	-3053
▁policy	-3054
'.	-3055
acy	-3056
rely	-3057
▁firm	-3058
▁loved	-3059
▁foreigners	-3060
▁angry	-3061
▁atmosp	-3062
▁effective	-3063
▁construction	-3064
▁aff	-3065
▁caf	-3066
ommod	-3067
▁throw	-3068
▁flu	-3069
▁operation	-3070
▁security	-3071
itary	-3072
▁pork	-3073
▁demand	-3074
▁opened	-3075
▁strateg	-3076
rit	-3077
▁ant	-3078
▁hung	-3079
▁knew	-3080
▁According	-3081
▁financial	-3082
▁considered	-3083
ober	-3084
▁squ	-3085
▁bigger	-3086
▁couple	-3087
▁visiting	-3088
▁experiences	-3089
nel	-3090
▁borrow	-3091
▁promise	-3092
▁Facebook	-3093
vant	-3094
▁moder	-3095
▁announ	-3096
▁entire	-3097
▁enjoyed	-3098
▁feelings	-3099
▁Look	-3100
▁code	-3101
▁eval	-3102
▁mult	-3103
itely	-3104
▁chocolate	-3105
▁accommod	-3106
airs	-3107
▁chat	-3108
▁million	-3109
▁opt	-3110
▁surger	-3111
▁variety	-3112
▁sky	-3113
oking	-3114
▁Gang	-3115
▁accur	-3116
▁particular	-3117
hy	-3118
zy	-3119
ats	-3120
▁missing	-3121
▁canceled	-3122
▁homework	-3123
▁knowledge	-3124
ining	-3125
▁create	-3126
▁spread	-3127
▁stores	-3128
▁conditions	-3129
estic	-3130
▁Next	-3131
▁blood	-3132
ruary	-3133
▁agency	-3134
▁cheese	-3135
▁atmosphere	-3136
ds	-3137
▁fair	-3138
▁nerv	-3139
▁pizz	-3140
▁volunte	-3141
▁translation	-3142
oung	-3143
urch	-3144
▁cross	-3145
▁leader	-3146
▁February	-3147
▁structure	-3148
▁conference	-3149
omen	-3150
▁makeup	-3151
▁dangerous	-3152
▁inspection	-3153
mm	-3154
▁dad	-3155
▁Right	-3156
▁complain	-3157
cohol	-3158
▁fem	-3159
▁sil	-3160
▁wall	-3161
ograph	-3162
▁buyer	-3163
▁spring	-3164
▁estimate	-3165
ooth	-3166
▁ter	-3167
▁July	-3168
duction	-3169
▁vegetables	-3170
▁ta	-3171
▁jud	-3172
▁Cl	-3173
▁Oct	-3174
▁chair	-3175
▁replace	-3176
▁reserve	-3177
▁behavior	-3178
ster	-3179
▁surgery	-3180
▁registered	-3181
iest	-3182
year	-3183
▁cry	-3184
▁hor	-3185
riage	-3186
▁fully	-3187
▁users	-3188
▁buying	-3189
▁planned	-3190
▁fab	-3191
▁suff	-3192
iced	-3193
▁wine	-3194
▁worth	-3195
▁active	-3196
▁defect	-3197
▁sleeping	-3198
▁carefully	-3199
cul	-3200
▁estab	-3201
▁voice	-3202
▁approval	-3203
30	-3204
▁hall	-3205
▁depending	-3206
arr	-3207
iver	-3208
▁Dae	-3209
alled	-3210
atory	-3211
▁Sept	-3212
▁link	-3213
▁speed	-3214
▁notice	-3215
▁prices	-3216
▁private	-3217
rel	-3218
▁Tr	-3219
▁decre	-3220
▁effic	-3221
▁scene	-3222
▁helped	-3223
▁update	-3224
▁empt	-3225
▁loss	-3226
▁owner	-3227
▁round	-3228
▁stage	-3229
▁events	-3230
▁figure	-3231
▁urgent	-3232
▁comfort	-3233
▁element	-3234
▁strange	-3235
lus	-3236
ysis	-3237
priate	-3238
▁device	-3239
▁Tw	-3240
▁guy	-3241
▁itself	-3242
▁Koreans	-3243
▁curious	-3244
▁helpful	-3245
▁precious	-3246
▁secret	-3247
▁September	-3248
▁destination	-3249
ware	-3250
ieved	-3251
▁App	-3252
▁bud	-3253
▁nut	-3254
▁earn	-3255
▁pool	-3256
ension	-3257
▁satisfied	-3258
▁pray	-3259
▁avoid	-3260
▁closed	-3261
▁flowers	-3262
▁vill	-3263
essert	-3264
▁claim	-3265
▁polit	-3266
▁Austral	-3267
▁somewhere	-3268
▁convenience	-3269
▁registration	-3270
uses	-3271
▁star	-3272
ending	-3273
▁determ	-3274
▁alcohol	-3275
alent	-3276
▁amazing	-3277
▁Viet	-3278
lement	-3279
▁pizza	-3280
▁cheaper	-3281
allet	-3282
▁Comp	-3283
▁section	-3284
▁hurry	-3285
▁grandm	-3286
▁Vietnam	-3287
▁provides	-3288
▁dessert	-3289
▁reflect	-3290
▁themselves	-3291
▁professional	-3292
▁representative	-3293
ram	-3294
▁gre	-3295
▁keeps	-3296
▁concept	-3297
▁patient	-3298
▁produce	-3299
▁telling	-3300
▁Only	-3301
▁risk	-3302
▁surf	-3303
rences	-3304
▁nervous	-3305
eng	-3306
anch	-3307
▁sour	-3308
▁chose	-3309
▁bottom	-3310
▁church	-3311
▁entered	-3312
iliar	-3313
▁October	-3314
▁Actually	-3315
▁surprised	-3316
gar	-3317
▁wash	-3318
ducing	-3319
▁broke	-3320
▁explan	-3321
▁issued	-3322
▁stomach	-3323
▁Hy	-3324
rate	-3325
▁fat	-3326
▁unf	-3327
▁neck	-3328
▁raise	-3329
▁hobby	-3330
sc	-3331
dong	-3332
▁empty	-3333
▁compon	-3334
▁domestic	-3335
▁obs	-3336
▁Make	-3337
▁piece	-3338
▁sounds	-3339
▁forever	-3340
▁speaking	-3341
▁Put	-3342
▁max	-3343
▁batter	-3344
▁Sometimes	-3345
▁Ke	-3346
▁drawing	-3347
▁produced	-3348
▁restaurants	-3349
min	-3350
put	-3351
▁Tha	-3352
▁Kong	-3353
▁shower	-3354
▁massage	-3355
▁military	-3356
▁pressure	-3357
▁16	-3358
▁bow	-3359
ellow	-3360
▁across	-3361
▁beauty	-3362
▁realized	-3363
▁successful	-3364
▁considering	-3365
cket	-3366
idge	-3367
word	-3368
board	-3369
inary	-3370
▁cars	-3371
▁coll	-3372
▁visa	-3373
fortun	-3374
▁ahead	-3375
bers	-3376
▁Canada	-3377
▁crow	-3378
▁hurts	-3379
▁network	-3380
▁partner	-3381
▁graduation	-3382
aves	-3383
cell	-3384
itch	-3385
▁Con	-3386
▁deg	-3387
idays	-3388
▁missed	-3389
▁becoming	-3390
▁responsible	-3391
▁roll	-3392
▁areas	-3393
▁showed	-3394
▁existing	-3395
▁reserved	-3396
▁wondering	-3397
▁wake	-3398
▁corpor	-3399
▁tastes	-3400
▁analysis	-3401
▁wonderful	-3402
oting	-3403
rently	-3404
▁counter	-3405
▁scheduled	-3406
su	-3407
ply	-3408
▁confident	-3409
rup	-3410
▁bes	-3411
▁sus	-3412
▁emerg	-3413
▁topic	-3414
▁target	-3415
reme	-3416
▁sex	-3417
antly	-3418
▁actor	-3419
▁growth	-3420
▁invent	-3421
▁pieces	-3422
▁academy	-3423
▁apartment	-3424
▁Z	-3425
the	-3426
▁dig	-3427
▁exit	-3428
▁tool	-3429
▁actual	-3430
▁flower	-3431
▁putting	-3432
orld	-3433
iling	-3434
▁gold	-3435
▁songs	-3436
▁marriage	-3437
▁communicate	-3438
oms	-3439
mony	-3440
sing	-3441
eared	-3442
▁relax	-3443
▁faster	-3444
▁Station	-3445
ded	-3446
▁fare	-3447
▁Those	-3448
▁damaged	-3449
▁follows	-3450
▁cosmetics	-3451
▁receiving	-3452
rict	-3453
▁lat	-3454
rench	-3455
▁feet	-3456
▁built	-3457
▁resour	-3458
▁definitely	-3459
▁Me	-3460
▁gar	-3461
▁lie	-3462
▁commer	-3463
▁created	-3464
san	-3465
▁hy	-3466
▁paint	-3467
▁resol	-3468
▁caught	-3469
▁smooth	-3470
▁effects	-3471
▁disappoint	-3472
▁fing	-3473
▁heat	-3474
▁lock	-3475
▁harder	-3476
▁bri	-3477
under	-3478
▁dise	-3479
▁returned	-3480
▁increasing	-3481
▁appropriate	-3482
uth	-3483
▁Hot	-3484
▁mat	-3485
iring	-3486
▁Germany	-3487
▁noodles	-3488
▁sitting	-3489
▁Mar	-3490
▁Was	-3491
▁web	-3492
▁Stud	-3493
cember	-3494
▁mouth	-3495
▁drinks	-3496
▁release	-3497
▁painting	-3498
▁advice	-3499
▁December	-3500
▁occurred	-3501
▁rad	-3502
▁analy	-3503
▁average	-3504
▁tourist	-3505
▁connected	-3506
▁Gu	-3507
▁Pr	-3508
ertain	-3509
▁France	-3510
▁modern	-3511
▁distance	-3512
▁ut	-3513
cher	-3514
ences	-3515
▁rich	-3516
▁till	-3517
▁wide	-3518
▁excited	-3519
ov	-3520
▁prior	-3521
atically	-3522
▁cultural	-3523
▁weekends	-3524
enty	-3525
omed	-3526
▁pan	-3527
▁sle	-3528
▁dance	-3529
▁oppos	-3530
▁sentence	-3531
▁13	-3532
▁adults	-3533
▁safely	-3534
▁yellow	-3535
▁opening	-3536
▁electric	-3537
▁programs	-3538
▁Tom	-3539
▁deb	-3540
▁tight	-3541
▁cleaning	-3542
▁inconvenience	-3543
▁14	-3544
▁Day	-3545
▁kit	-3546
rency	-3547
▁tele	-3548
▁tree	-3549
▁waste	-3550
▁normally	-3551
▁Cur	-3552
▁Try	-3553
ental	-3554
inder	-3555
▁Didn	-3556
▁activity	-3557
▁contacted	-3558
▁die	-3559
▁veh	-3560
arter	-3561
▁proud	-3562
▁budget	-3563
▁holidays	-3564
▁neighbor	-3565
▁agreement	-3566
▁advertisement	-3567
yeon	-3568
ength	-3569
▁propos	-3570
▁charged	-3571
▁contains	-3572
pro	-3573
▁bul	-3574
▁rout	-3575
▁uses	-3576
urning	-3577
▁bother	-3578
▁frequently	-3579
▁cere	-3580
▁spot	-3581
▁rules	-3582
▁excell	-3583
▁salary	-3584
dy	-3585
▁Pay	-3586
▁rid	-3587
▁Once	-3588
▁jobs	-3589
ison	-3590
▁tit	-3591
▁Good	-3592
▁lone	-3593
▁World	-3594
▁sheet	-3595
tes	-3596
epend	-3597
▁crit	-3598
▁installed	-3599
▁Le	-3600
▁June	-3601
▁ideas	-3602
▁meals	-3603
▁range	-3604
▁reality	-3605
▁background	-3606
▁smartphone	-3607
▁17	-3608
▁named	-3609
▁selected	-3610
▁i	-3611
▁beef	-3612
▁load	-3613
lished	-3614
▁sight	-3615
▁benefits	-3616
▁En	-3617
roll	-3618
▁fly	-3619
▁gas	-3620
▁truth	-3621
▁easier	-3622
▁likely	-3623
▁plastic	-3624
eth	-3625
iff	-3626
vey	-3627
▁ho	-3628
▁kn	-3629
▁fabric	-3630
▁patter	-3631
▁remove	-3632
▁singer	-3633
▁respond	-3634
▁negative	-3635
▁1.	-3636
lcome	-3637
▁Sams	-3638
▁Kakao	-3639
▁assist	-3640
▁slowly	-3641
▁wallet	-3642
▁girls	-3643
▁showing	-3644
▁Due	-3645
▁band	-3646
▁Before	-3647
▁accomp	-3648
▁export	-3649
▁describ	-3650
▁anywhere	-3651
▁Bl	-3652
goti	-3653
aging	-3654
▁worse	-3655
▁coupon	-3656
▁gather	-3657
▁leaves	-3658
▁slight	-3659
▁characters	-3660
gage	-3661
▁host	-3662
▁Australia	-3663
iry	-3664
adium	-3665
arant	-3666
▁golf	-3667
▁profit	-3668
▁recommended	-3669
ague	-3670
▁option	-3671
▁numbers	-3672
▁stopped	-3673
eal	-3674
inated	-3675
ourage	-3676
▁admin	-3677
▁shuttle	-3678
▁graduate	-3679
▁procedure	-3680
food	-3681
▁gym	-3682
illed	-3683
▁legal	-3684
▁asleep	-3685
▁simply	-3686
▁ju	-3687
▁acqu	-3688
▁pants	-3689
▁belong	-3690
▁interp	-3691
▁served	-3692
▁opinions	-3693
lex	-3694
umn	-3695
▁ign	-3696
▁trade	-3697
▁rights	-3698
▁extreme	-3699
▁designed	-3700
▁examination	-3701
▁continuously	-3702
ship	-3703
▁six	-3704
iform	-3705
▁negoti	-3706
▁paying	-3707
▁although	-3708
▁deadline	-3709
▁broadcast	-3710
hn	-3711
▁500	-3712
▁Tai	-3713
▁inn	-3714
▁Cont	-3715
▁Dong	-3716
▁Samsung	-3717
▁expense	-3718
▁towards	-3719
lder	-3720
▁tow	-3721
▁hungry	-3722
▁workers	-3723
▁economic	-3724
▁elementary	-3725
▁explanation	-3726
cil	-3727
cean	-3728
▁While	-3729
▁player	-3730
▁depends	-3731
fortunately	-3732
ians	-3733
irty	-3734
▁quit	-3735
▁user	-3736
▁peace	-3737
▁balance	-3738
▁feedback	-3739
▁esc	-3740
▁minute	-3741
▁improved	-3742
ips	-3743
▁funny	-3744
▁lesson	-3745
▁holding	-3746
▁includes	-3747
▁commercial	-3748
▁Ab	-3749
lies	-3750
▁Rec	-3751
▁dogs	-3752
▁stor	-3753
▁calls	-3754
▁conne	-3755
iple	-3756
▁pian	-3757
▁Check	-3758
▁invol	-3759
▁knows	-3760
▁newly	-3761
▁efforts	-3762
▁movement	-3763
▁suitable	-3764
▁excellent	-3765
ket	-3766
▁cab	-3767
▁whom	-3768
▁article	-3769
▁limited	-3770
▁uniform	-3771
▁emergency	-3772
chan	-3773
▁tall	-3774
idents	-3775
▁Shall	-3776
▁yours	-3777
▁occurs	-3778
▁himself	-3779
▁theater	-3780
▁grandmother	-3781
hand	-3782
▁remo	-3783
omeday	-3784
▁science	-3785
▁remaining	-3786
ara	-3787
▁aware	-3788
▁cheer	-3789
▁length	-3790
gy	-3791
key	-3792
lete	-3793
0,000	-3794
▁exec	-3795
▁repe	-3796
▁blank	-3797
▁indic	-3798
▁French	-3799
ray	-3800
chen	-3801
▁Cha	-3802
osing	-3803
▁gate	-3804
▁village	-3805
▁messages	-3806
▁experienced	-3807
▁Sing	-3808
▁fruit	-3809
▁instit	-3810
▁attitude	-3811
▁internal	-3812
▁2.	-3813
▁bell	-3814
▁brow	-3815
▁files	-3816
▁region	-3817
▁useful	-3818
▁arrange	-3819
▁misunder	-3820
▁patients	-3821
▁X	-3822
▁Its	-3823
▁upset	-3824
itation	-3825
▁filled	-3826
▁recent	-3827
cl	-3828
▁Dis	-3829
stick	-3830
▁dreams	-3831
▁nation	-3832
▁server	-3833
▁baggage	-3834
▁functions	-3835
▁organization	-3836
amm	-3837
hen	-3838
▁Dep	-3839
▁Par	-3840
▁joy	-3841
▁ran	-3842
▁sand	-3843
▁stri	-3844
▁career	-3845
▁clients	-3846
▁smoking	-3847
▁confidence	-3848
▁facilities	-3849
term	-3850
ateful	-3851
▁closer	-3852
▁corner	-3853
▁employ	-3854
▁seemed	-3855
▁stayed	-3856
▁download	-3857
▁standing	-3858
▁appearance	-3859
▁disappointed	-3860
uted	-3861
aches	-3862
▁drop	-3863
▁math	-3864
▁maybe	-3865
▁sugar	-3866
standing	-3867
▁setting	-3868
▁baseball	-3869
▁characteristics	-3870
▁sen	-3871
▁Russ	-3872
▁hous	-3873
phones	-3874
▁weird	-3875
▁solved	-3876
▁electron	-3877
▁Everything	-3878
amb	-3879
het	-3880
▁wra	-3881
ivity	-3882
cription	-3883
▁grateful	-3884
arket	-3885
verse	-3886
▁grades	-3887
▁manufacture	-3888
kyo	-3889
▁Col	-3890
aptop	-3891
stood	-3892
▁snacks	-3893
▁Airport	-3894
▁approach	-3895
▁password	-3896
▁impressive	-3897
".	-3898
ape	-3899
▁female	-3900
▁talent	-3901
▁Through	-3902
▁currency	-3903
▁nowadays	-3904
▁reference	-3905
rat	-3906
wang	-3907
▁Give	-3908
▁Asian	-3909
▁calcul	-3910
▁laptop	-3911
▁manual	-3912
▁administ	-3913
▁thankful	-3914
lla	-3915
▁dust	-3916
▁ware	-3917
▁lines	-3918
▁steak	-3919
▁contrib	-3920
▁letters	-3921
▁applying	-3922
▁investig	-3923
▁cooperation	-3924
▁21	-3925
▁pow	-3926
▁Like	-3927
▁cards	-3928
▁pun	-3929
▁elev	-3930
▁Tokyo	-3931
▁attra	-3932
▁estim	-3933
▁anyway	-3934
▁emotion	-3935
▁inquiry	-3936
▁players	-3937
▁realize	-3938
▁studies	-3939
▁advantage	-3940
▁differences	-3941
5.	-3942
▁ir	-3943
▁raw	-3944
▁arch	-3945
▁upon	-3946
▁valu	-3947
iction	-3948
▁tough	-3949
▁basket	-3950
▁economy	-3951
una	-3952
ache	-3953
▁jack	-3954
▁poll	-3955
▁Among	-3956
▁breat	-3957
▁title	-3958
itam	-3959
lymp	-3960
pper	-3961
▁suc	-3962
night	-3963
▁Come	-3964
▁compens	-3965
▁community	-3966
▁Year	-3967
▁king	-3968
▁Olymp	-3969
▁helping	-3970
▁overall	-3971
▁succeed	-3972
▁clothing	-3973
▁accommodation	-3974
leg	-3975
▁cart	-3976
▁ring	-3977
▁decor	-3978
▁familiar	-3979
▁whatever	-3980
▁Currently	-3981
eter	-3982
▁sym	-3983
▁café	-3984
▁toile	-3985
uations	-3986
▁guarant	-3987
ho	-3988
ror	-3989
▁dan	-3990
▁mall	-3991
atives	-3992
▁Hotel	-3993
▁piano	-3994
▁England	-3995
▁kitchen	-3996
▁influence	-3997
▁calm	-3998
▁meant	-3999
▁anytime	-4000
▁clearly	-4001
▁stories	-4002
▁consumers	-4003
cles	-4004
▁Sir	-4005
▁Cent	-4006
▁More	-4007
▁bags	-4008
▁fees	-4009
ession	-4010
▁brief	-4011
▁guests	-4012
▁placed	-4013
▁independ	-4014
amen	-4015
pite	-4016
▁Reg	-4017
ially	-4018
ishes	-4019
▁Each	-4020
▁fans	-4021
▁Other	-4022
▁Kimchi	-4023
▁Taiwan	-4024
rier	-4025
▁quot	-4026
▁upgr	-4027
▁animal	-4028
▁tempor	-4029
▁volume	-4030
▁consist	-4031
▁proposal	-4032
▁teaching	-4033
▁cellphone	-4034
ube	-4035
▁Gr	-4036
▁City	-4037
▁Nove	-4038
▁inde	-4039
▁nail	-4040
▁impact	-4041
▁potato	-4042
▁resources	-4043
▁introduced	-4044
▁Sm	-4045
▁spir	-4046
utions	-4047
▁boring	-4048
▁circum	-4049
▁remind	-4050
▁airline	-4051
▁November	-4052
▁expression	-4053
▁harm	-4054
▁thor	-4055
▁prote	-4056
▁opposite	-4057
▁experiment	-4058
aek	-4059
raw	-4060
ses	-4061
urb	-4062
▁liqu	-4063
▁wire	-4064
▁laugh	-4065
▁novel	-4066
▁shock	-4067
▁someday	-4068
▁init	-4069
▁salad	-4070
▁failed	-4071
▁master	-4072
▁seafood	-4073
▁relevant	-4074
▁requests	-4075
▁possibility	-4076
zing	-4077
▁Two	-4078
▁began	-4079
▁plant	-4080
▁lonely	-4081
▁keeping	-4082
▁washing	-4083
▁participated	-4084
▁automatically	-4085
▁23	-4086
▁id	-4087
ators	-4088
▁vict	-4089
▁arrival	-4090
▁smaller	-4091
▁Sa	-4092
▁ok	-4093
hest	-4094
