<pad>	0
<unk>	0
<s>	0
</s>	0
니다	-0
▁있	-1
▁그	-2
▁이	-3
습니다	-4
▁나	-5
▁수	-6
▁가	-7
▁사	-8
▁것	-9
어요	-10
▁하	-11
▁저	-12
▁아	-13
▁당	-14
▁제	-15
에서	-16
▁당신	-17
▁보	-18
으로	-19
▁다	-20
▁내	-21
▁주	-22
▁우	-23
▁어	-24
▁지	-25
입니다	-26
합니다	-27
▁나는	-28
▁우리	-29
▁한	-30
▁시	-31
▁오	-32
▁대	-33
▁해	-34
▁일	-35
▁거	-36
▁기	-37
▁않	-38
▁좋	-39
▁같	-40
▁여	-41
▁전	-42
▁정	-43
세요	-44
▁없	-45
▁저는	-46
하는	-47
▁너	-48
▁때	-49
▁생	-50
▁있습니다	-51
하고	-52
▁자	-53
나요	-54
에게	-55
▁바	-56
▁있는	-57
▁많	-58
▁모	-59
▁안	-60
▁부	-61
▁되	-62
▁알	-63
▁만	-64
▁마	-65
▁말	-66
▁중	-67
▁1	-68
는데	-69
▁위	-70
▁싶	-71
에요	-72
▁인	-73
▁사람	-74
지만	-75
▁할	-76
▁더	-77
▁고	-78
▁영	-79
니까	-80
▁잘	-81
▁생각	-82
▁공	-83
▁상	-84
해서	-85
▁제가	-86
▁도	-87
▁예	-88
▁내가	-89
▁네	-90
이에요	-91
▁비	-92
▁연	-93
해요	-94
▁방	-95
▁건	-96
▁무	-97
▁들	-98
다고	-99
겠습니다	-100
▁조	-101
▁문	-102
▁오늘	-103
▁2	-104
▁소	-105
▁우리는	-106
▁계	-107
들이	-108
▁받	-109
▁미	-110
▁당신은	-111
▁관	-112
에는	-113
들은	-114
▁친	-115
▁확	-116
▁지금	-117
▁회	-118
▁요	-119
▁한국	-120
아요	-121
▁당신이	-122
▁경	-123
▁있어요	-124
▁배	-125
가요	-126
▁선	-127
까지	-128
▁시간	-129
▁먹	-130
▁스	-131
었습니다	-132
하게	-133
했어요	-134
▁구	-135
▁매	-136
▁동	-137
▁발	-138
▁못	-139
하지	-140
▁서	-141
▁유	-142
▁있어	-143
까요	-144
▁합니다	-145
▁신	-146
▁필	-147
▁진	-148
▁게	-149
▁결	-150
▁제품	-151
▁때문	-152
▁드	-153
▁너무	-154
▁보내	-155
했습니다	-156
▁물	-157
▁원	-158
으면	-159
▁번	-160
▁친구	-161
이라	-162
다면	-163
▁사용	-164
▁세	-165
▁남	-166
▁집	-167
▁확인	-168
▁학	-169
▁다른	-170
▁개	-171
▁많이	-172
▁감	-173
▁좋아	-174
주세요	-175
▁3	-176
▁적	-177
▁작	-178
▁가능	-179
▁당신의	-180
네요	-181
부터	-182
▁추	-183
▁의	-184
▁필요	-185
▁후	-186
하기	-187
하면	-188
▁입	-189
다는	-190
▁음	-191
적인	-192
▁아니	-193
▁하는	-194
시면	-195
▁그것	-196
▁그녀	-197
▁불	-198
됩니다	-199
▁정말	-200
▁있나요	-201
리고	-202
▁있을	-203
▁걸	-204
▁여기	-205
▁두	-206
▁통	-207
▁재	-208
▁최	-209
▁장	-210
▁이번	-211
▁분	-212
▁차	-213
▁좀	-214
▁것입니다	-215
▁언	-216
▁실	-217
예요	-218
▁다음	-219
▁해요	-220
▁성	-221
▁어떻	-222
▁따	-223
▁가지	-224
하여	-225
▁다시	-226
▁많은	-227
▁것이	-228
▁노	-229
▁저희	-230
들을	-231
▁어떻게	-232
▁좋은	-233
▁교	-234
▁현	-235
▁알려	-236
▁반	-237
▁난	-238
▁회사	-239
▁것을	-240
▁그렇	-241
▁위해	-242
▁파	-243
▁직	-244
해야	-245
▁그래	-246
▁문제	-247
▁맞	-248
기를	-249
▁이것	-250
▁메	-251
▁가장	-252
도록	-253
▁얼	-254
▁행	-255
▁함	-256
▁출	-257
▁날	-258
▁또	-259
▁그러	-260
게요	-261
▁그는	-262
▁때문에	-263
▁주문	-264
▁될	-265
▁들어	-266
▁살	-267
라고	-268
▁새	-269
▁운	-270
▁달	-271
▁어떤	-272
▁포	-273
▁피	-274
었어요	-275
적으로	-276
▁같은	-277
▁대한	-278
▁사진	-279
▁함께	-280
▁프	-281
▁화	-282
▁올	-283
▁찾	-284
▁왜	-285
▁설	-286
요일	-287
립니다	-288
▁하고	-289
▁줄	-290
▁타	-291
▁카	-292
▁열	-293
습니까	-294
▁아이	-295
▁단	-296
▁준	-297
어서	-298
려고	-299
▁네가	-300
▁버	-301
▁했	-302
▁처	-303
00	-304
▁만들	-305
▁참	-306
▁혹	-307
▁같아	-308
▁거예요	-309
▁항	-310
▁같이	-311
▁환	-312
▁갈	-313
▁편	-314
▁점	-315
▁5	-316
▁우리가	-317
▁음식	-318
▁변	-319
보다	-320
▁그리고	-321
겠어요	-322
▁진행	-323
▁여행	-324
▁몇	-325
▁과	-326
▁데	-327
랍니다	-328
▁연락	-329
▁식	-330
▁하나	-331
▁모든	-332
▁거야	-333
▁내일	-334
▁그럼	-335
▁언제	-336
▁누	-337
▁대해	-338
▁바랍니다	-339
▁같아요	-340
▁것은	-341
▁곳	-342
▁금	-343
▁등	-344
▁책	-345
▁혹시	-346
▁정도	-347
▁외	-348
▁됩니다	-349
▁영화	-350
▁어디	-351
▁않았	-352
▁강	-353
▁주세요	-354
▁얼마	-355
▁약	-356
▁특	-357
들의	-358
▁영어	-359
▁호	-360
▁감사	-361
▁부탁	-362
▁힘	-363
▁그런	-364
▁목	-365
해주	-366
▁하지만	-367
▁느	-368
▁앞	-369
▁보고	-370
▁준비	-371
▁조금	-372
▁시작	-373
▁간	-374
▁전화	-375
▁무엇	-376
는지	-377
▁4	-378
▁취	-379
▁돌	-380
▁고객	-381
▁맛	-382
▁예약	-383
하세요	-384
▁명	-385
▁종	-386
▁손	-387
▁없습니다	-388
▁마음	-389
되어	-390
▁업	-391
▁표	-392
▁사랑	-393
▁바로	-394
었어	-395
▁잠	-396
▁아직	-397
▁판	-398
▁싶습니다	-399
드립니다	-400
▁있으	-401
▁끝	-402
▁이용	-403
지를	-404
▁모두	-405
▁큰	-406
기가	-407
한테	-408
스를	-409
지는	-410
이나	-411
리를	-412
▁구매	-413
▁근	-414
▁괜	-415
▁가격	-416
▁10	-417
▁완	-418
▁그녀는	-419
▁학교	-420
▁치	-421
▁온	-422
▁테	-423
▁프로	-424
▁나의	-425
▁전에	-426
하시	-427
▁새로	-428
리는	-429
▁쓰	-430
▁왔	-431
▁싶은	-432
▁죄	-433
▁사이	-434
▁시간이	-435
▁괜찮	-436
▁크	-437
▁사람이	-438
▁방법	-439
▁여러	-440
▁어제	-441
▁국	-442
▁기다	-443
▁그래서	-444
▁본	-445
▁너는	-446
▁모르	-447
들과	-448
▁초	-449
▁매우	-450
▁알고	-451
▁이유	-452
▁검	-453
▁여자	-454
▁체	-455
▁이것은	-456
▁디	-457
▁해야	-458
아서	-459
▁죄송	-460
▁된	-461
▁공부	-462
▁현재	-463
▁이제	-464
▁요청	-465
스트	-466
▁가지고	-467
▁돈	-468
▁도착	-469
▁와	-470
인가요	-471
▁남자	-472
▁볼	-473
▁즐	-474
드리	-475
▁빨	-476
인데	-477
▁중요	-478
▁예정	-479
▁자신	-480
에서는	-481
이야	-482
▁따라	-483
▁커	-484
하겠습니다	-485
▁추가	-486
▁길	-487
▁싶어요	-488
▁항상	-489
▁귀	-490
▁배송	-491
▁상품	-492
대로	-493
▁돼	-494
▁역	-495
▁것이에요	-496
▁만나	-497
▁당신에게	-498
에도	-499
리가	-500
▁평	-501
▁이야	-502
이라고	-503
▁않습니다	-504
▁이미	-505
▁같습니다	-506
▁처음	-507
처럼	-508
▁있어서	-509
▁그것은	-510
▁먼	-511
▁A	-512
▁빠	-513
▁엄	-514
았습니다	-515
▁경우	-516
▁말씀	-517
▁이상	-518
▁휴	-519
▁행복	-520
▁동안	-521
▁가족	-522
▁또한	-523
▁일을	-524
▁수업	-525
▁부분	-526
▁아무	-527
들에게	-528
▁일이	-529
▁건가요	-530
▁리	-531
▁갔	-532
▁양	-533
▁담	-534
▁심	-535
▁보여	-536
▁가는	-537
라는	-538
▁나에게	-539
이고	-540
▁있을까요	-541
▁그들은	-542
셔서	-543
▁했어요	-544
▁눈	-545
▁판매	-546
▁20	-547
▁내용	-548
해주세요	-549
▁이해	-550
▁집에	-551
▁가능한	-552
일을	-553
▁있었	-554
하지만	-555
▁꼭	-556
▁만약	-557
이트	-558
▁놀	-559
▁있는데	-560
장을	-561
기는	-562
▁그렇게	-563
▁늦	-564
▁학생	-565
▁속	-566
드릴	-567
▁관련	-568
정을	-569
▁봐	-570
▁먼저	-571
면서	-572
사를	-573
▁당신을	-574
▁없어요	-575
▁머	-576
▁활	-577
▁에	-578
▁나도	-579
▁충	-580
▁계속	-581
▁노력	-582
▁아래	-583
기에	-584
▁돌아	-585
▁청	-586
▁있다	-587
▁정보	-588
렇게	-589
였습니다	-590
▁6	-591
▁새로운	-592
▁호텔	-593
▁하는데	-594
▁통해	-595
▁이름	-596
▁운동	-597
학교	-598
▁저녁	-599
▁되어	-600
▁없는	-601
▁물건	-602
▁답	-603
▁코	-604
▁찍	-605
▁오늘은	-606
▁이렇게	-607
▁얼마나	-608
되는	-609
▁토	-610
▁너의	-611
▁지난	-612
▁하지	-613
하신	-614
▁빨리	-615
▁뒤	-616
인지	-617
▁위한	-618
▁옷	-619
▁각	-620
▁혼	-621
시간	-622
▁아침	-623
▁높	-624
▁산	-625
▁미국	-626
▁않는	-627
▁뭐	-628
▁및	-629
▁색	-630
▁축	-631
▁요즘	-632
주시	-633
▁상황	-634
▁도움	-635
▁태	-636
이는	-637
군요	-638
▁싶어	-639
▁번째	-640
▁절	-641
▁겁	-642
▁제품을	-643
▁일본	-644
▁다양	-645
▁있습니까	-646
▁방문	-647
▁계획	-648
▁제공	-649
▁복	-650
▁도와	-651
해보	-652
▁힘들	-653
▁않아	-654
▁않을	-655
▁해서	-656
거나	-657
▁좋아하는	-658
▁이런	-659
▁위해서	-660
▁문제가	-661
▁만들어	-662
▁가져	-663
▁아주	-664
▁첫	-665
▁되는	-666
▁없어	-667
▁넣	-668
▁주시	-669
▁변경	-670
▁디자	-671
기로	-672
▁걱	-673
요일에	-674
▁팀	-675
▁결제	-676
▁잡	-677
▁증	-678
이지	-679
있는	-680
자가	-681
▁채	-682
▁중국	-683
▁7	-684
▁하루	-685
▁알아	-686
인이	-687
▁부탁드립니다	-688
▁않아요	-689
▁필요한	-690
▁면	-691
▁몰	-692
▁했습니다	-693
▁걱정	-694
▁하겠습니다	-695
000	-696
▁합	-697
겠어	-698
▁비용	-699
▁병	-700
▁라	-701
▁찾아	-702
▁가서	-703
▁하나요	-704
▁결과	-705
▁우리의	-706
▁그의	-707
▁선택	-708
▁대해서	-709
▁월	-710
▁나를	-711
▁무슨	-712
▁그냥	-713
▁있으면	-714
▁접	-715
▁후에	-716
▁꿈	-717
일에	-718
▁설명	-719
다가	-720
▁로	-721
▁질	-722
시는	-723
▁별	-724
▁발생	-725
▁서비	-726
시에	-727
▁되나요	-728
드리겠습니다	-729
심히	-730
▁나오	-731
▁직접	-732
트를	-733
▁첨	-734
장이	-735
서를	-736
▁한번	-737
▁저에게	-738
▁읽	-739
▁그가	-740
▁이곳	-741
▁형	-742
▁같은데	-743
▁8	-744
▁경험	-745
▁갑	-746
▁수도	-747
▁어려	-748
▁순	-749
▁그것을	-750
분이	-751
▁시험	-752
▁얘	-753
그램	-754
▁작업	-755
▁카드	-756
으니	-757
▁아니라	-758
▁될까요	-759
▁세계	-760
▁버스	-761
▁싶은데	-762
▁잘못	-763
가는	-764
▁계약	-765
▁궁	-766
▁아닌	-767
▁열심히	-768
▁미안	-769
▁사실	-770
▁않고	-771
▁않은	-772
▁박	-773
셔야	-774
▁이야기	-775
었는데	-776
▁있는지	-777
▁건강	-778
▁다양한	-779
인을	-780
▁존	-781
되었습니다	-782
시오	-783
▁봤	-784
▁기억	-785
▁하면	-786
▁아마	-787
▁밤	-788
▁시간을	-789
▁사람들이	-790
▁사진을	-791
님이	-792
▁그러면	-793
▁용	-794
▁회의	-795
▁몸	-796
▁어느	-797
▁첨부	-798
▁직원	-799
▁애	-800
려면	-801
▁받아	-802
▁독	-803
▁선물	-804
,000	-805
▁생각합니다	-806
▁향	-807
▁감사합니다	-808
▁레	-809
▁페	-810
▁유명	-811
▁광	-812
▁겁니다	-813
▁마지	-814
전에	-815
▁창	-816
▁인터	-817
했는데	-818
▁마지막	-819
▁벌	-820
▁드릴	-821
▁샘	-822
▁오래	-823
▁제일	-824
식을	-825
▁한국에	-826
▁투	-827
▁여기서	-828
상을	-829
어나	-830
줍니다	-831
▁있고	-832
십시오	-833
▁것으로	-834
▁응	-835
▁정확	-836
▁지원	-837
▁효	-838
▁소개	-839
▁좋을	-840
▁나라	-841
▁추천	-842
이가	-843
자를	-844
▁30	-845
▁받을	-846
▁비행	-847
▁있었습니다	-848
케이	-849
▁야	-850
▁이러	-851
정이	-852
▁드리	-853
▁샘플	-854
▁엄마	-855
▁포함	-856
▁게임	-857
▁승	-858
입니까	-859
▁브	-860
▁키	-861
▁C	-862
하려고	-863
▁배우	-864
▁해결	-865
▁궁금	-866
▁김	-867
▁관심	-868
▁나와	-869
▁떠	-870
지가	-871
화를	-872
▁중에	-873
▁그곳	-874
▁서류	-875
▁앞으로	-876
▁9	-877
▁믿	-878
▁한국에서	-879
▁서울	-880
라도	-881
았어요	-882
▁갖	-883
▁자주	-884
▁듣	-885
▁먹고	-886
▁바라	-887
▁혼자	-888
기도	-889
▁되었습니다	-890
했던	-891
▁이건	-892
▁알려주	-893
▁쉬	-894
▁상태	-895
▁저희는	-896
어야	-897
▁패	-898
사가	-899
▁취소	-900
▁결혼	-901
▁서로	-902
▁프로그램	-903
▁사람은	-904
▁부모	-905
▁베	-906
마다	-907
장에	-908
▁있다고	-909
▁말을	-910
▁가능합니다	-911
▁누구	-912
▁S	-913
▁가야	-914
보고	-915
▁외국	-916
▁때문입니다	-917
▁선생	-918
어를	-919
▁아름	-920
▁당신과	-921
▁수가	-922
▁저희가	-923
▁없이	-924
▁저의	-925
▁쉽	-926
▁이메	-927
▁넘	-928
▁환불	-929
▁글	-930
▁B	-931
▁중요한	-932
▁이러한	-933
▁그래도	-934
▁택	-935
▁돈을	-936
▁싫	-937
시고	-938
장에서	-939
▁협	-940
▁숙	-941
▁법	-942
▁타고	-943
이를	-944
▁지하	-945
리에	-946
이라는	-947
밖에	-948
▁재미	-949
▁총	-950
되었	-951
▁그러나	-952
▁업무	-953
▁옆	-954
▁물어	-955
▁있도록	-956
▁대학	-957
일로	-958
▁가고	-959
▁얻	-960
▁은	-961
▁컴	-962
가지	-963
▁떨	-964
▁최대	-965
성을	-966
▁생각해요	-967
▁생산	-968
▁개인	-969
▁주말	-970
▁말고	-971
▁오후	-972
하도록	-973
료를	-974
▁노래	-975
▁죄송합니다	-976
하며	-977
▁모습	-978
▁안에	-979
되지	-980
▁따로	-981
▁알려주세요	-982
▁친구가	-983
▁화장	-984
▁그런데	-985
▁둘	-986
이터	-987
해도	-988
시다	-989
▁홍	-990
▁놓	-991
▁금액	-992
▁죽	-993
하였습니다	-994
▁송	-995
하시면	-996
▁삶	-997
▁팔	-998
▁예정입니다	-999
▁전달	-1000
▁커피	-1001
▁사람들은	-1002
▁음식을	-1003
▁깨	-1004
▁보내주	-1005
▁행동	-1006
▁이번에	-1007
▁사항	-1008
▁서비스	-1009
▁디자인	-1010
▁적이	-1011
머니	-1012
▁가게	-1013
일이	-1014
▁허	-1015
▁클	-1016
소를	-1017
▁그림	-1018
▁의미	-1019
력을	-1020
▁먹을	-1021
이스	-1022
▁피부	-1023
품을	-1024
드는	-1025
▁매일	-1026
▁공항	-1027
▁되고	-1028
중에	-1029
▁기회	-1030
▁얘기	-1031
▁수정	-1032
▁왜냐	-1033
▁특별	-1034
▁막	-1035
▁여행을	-1036
▁멋	-1037
▁술	-1038
자는	-1039
▁사업	-1040
▁되었	-1041
▁신청	-1042
▁규	-1043
▁거에요	-1044
▁컴퓨	-1045
▁천	-1046
▁번호	-1047
▁해당	-1048
드릴게요	-1049
▁지역	-1050
▁사회	-1051
▁활동	-1052
▁음악	-1053
▁컴퓨터	-1054
▁것도	-1055
▁그건	-1056
▁연구	-1057
겠다	-1058
▁해주	-1059
▁이유는	-1060
성이	-1061
▁P	-1062
▁교육	-1063
적이	-1064
▁문의	-1065
▁12	-1066
가를	-1067
원이	-1068
▁개발	-1069
▁돼요	-1070
겠습니까	-1071
워요	-1072
▁집에서	-1073
▁늘	-1074
력이	-1075
수를	-1076
▁우선	-1077
▁자동	-1078
▁인터넷	-1079
▁제품은	-1080
스러	-1081
▁이후	-1082
▁됐	-1083
▁트	-1084
▁완료	-1085
▁최근	-1086
▁부족	-1087
▁있다면	-1088
▁너희	-1089
▁티	-1090
▁없을	-1091
사의	-1092
▁메뉴	-1093
▁체크	-1094
▁근처	-1095
▁빌	-1096
님께	-1097
원에	-1098
▁기술	-1099
▁작은	-1100
▁기대	-1101
▁사이즈	-1102
▁핸	-1103
▁약속	-1104
▁작성	-1105
▁지하철	-1106
치를	-1107
▁보냈	-1108
▁영향	-1109
▁일찍	-1110
하다고	-1111
부분	-1112
▁곧	-1113
지고	-1114
▁맛있	-1115
▁품	-1116
▁원하는	-1117
▁들어가	-1118
▁쪽	-1119
▁종류	-1120
▁필요합니다	-1121
▁떨어	-1122
▁가면	-1123
▁사고	-1124
▁급	-1125
하실	-1126
▁이루	-1127
▁저도	-1128
▁무엇을	-1129
▁한국의	-1130
물을	-1131
▁최고	-1132
▁기다려	-1133
했어	-1134
▁생활	-1135
▁있게	-1136
▁지나	-1137
거든	-1138
지도	-1139
▁계산	-1140
되고	-1141
▁어렵	-1142
금을	-1143
▁견	-1144
▁도움이	-1145
▁그녀의	-1146
▁발표	-1147
▁가까	-1148
▁결정	-1149
▁여름	-1150
랜드	-1151
▁기능	-1152
▁적용	-1153
▁기간	-1154
▁발송	-1155
▁충분	-1156
▁가방	-1157
▁처리	-1158
▁죄송하지만	-1159
▁책을	-1160
▁너에게	-1161
신가요	-1162
▁미리	-1163
▁때는	-1164
▁식당	-1165
▁할인	-1166
▁여러분	-1167
▁아름다	-1168
사는	-1169
▁끝나	-1170
닙니다	-1171
▁불가	-1172
▁케이	-1173
▁점심	-1174
▁자기	-1175
▁왜냐하면	-1176
▁우리에게	-1177
▁골	-1178
▁캐	-1179
전히	-1180
▁착	-1181
▁제작	-1182
스템	-1183
▁침	-1184
▁확인해	-1185
동안	-1186
▁핸드	-1187
잖아	-1188
▁T	-1189
제를	-1190
▁잔	-1191
▁않았습니다	-1192
▁테니	-1193
▁201	-1194
▁잊	-1195
▁답변	-1196
▁영어를	-1197
▁담당	-1198
하면서	-1199
▁때문이에요	-1200
▁졸	-1201
들도	-1202
레이	-1203
어가	-1204
▁안내	-1205
▁표현	-1206
▁있지	-1207
▁지내	-1208
▁삼	-1209
▁대신	-1210
▁자세	-1211
▁성공	-1212
▁일정	-1213
▁포장	-1214
▁효과	-1215
▁맡	-1216
▁그때	-1217
▁M	-1218
▁겨	-1219
던데	-1220
래요	-1221
번호	-1222
하셨	-1223
▁참여	-1224
▁밥	-1225
▁메시	-1226
▁해외	-1227
▁너를	-1228
▁그녀가	-1229
▁했는데	-1230
려요	-1231
▁불편	-1232
▁날씨	-1233
▁와서	-1234
▁문화	-1235
▁좋아요	-1236
▁보이	-1237
▁낮	-1238
도를	-1239
라서	-1240
선을	-1241
▁써	-1242
친구	-1243
▁스타	-1244
어도	-1245
▁운전	-1246
▁즐거	-1247
▁쇼	-1248
▁거래	-1249
▁보면	-1250
▁그들이	-1251
▁프로젝	-1252
▁거의	-1253
▁먹는	-1254
▁임	-1255
치는	-1256
▁사람을	-1257
겠네요	-1258
▁'	-1259
▁것에	-1260
▁나가	-1261
하시는	-1262
▁퇴	-1263
▁광고	-1264
▁잠시	-1265
▁좋겠어요	-1266
▁시스템	-1267
▁없어서	-1268
▁얼굴	-1269
▁유명한	-1270
▁장소	-1271
▁받고	-1272
▁정보를	-1273
▁지금은	-1274
었던	-1275
▁사용할	-1276
▁항공	-1277
▁있다는	-1278
장은	-1279
▁안전	-1280
▁아닙니다	-1281
▁딸	-1282
▁되면	-1283
릅니다	-1284
상이	-1285
▁거기	-1286
▁핸드폰	-1287
자의	-1288
▁마세요	-1289
▁다녀	-1290
▁생각해	-1291
리스	-1292
▁교환	-1293
르게	-1294
으며	-1295
▁어린	-1296
▁좋습니다	-1297
▁더욱	-1298
▁관계	-1299
▁모델	-1300
졌습니다	-1301
▁목표	-1302
▁어때	-1303
▁제품이	-1304
▁다니	-1305
▁인해	-1306
드를	-1307
▁관리	-1308
▁대부분	-1309
렸습니다	-1310
▁측	-1311
▁질문	-1312
▁나중에	-1313
▁선적	-1314
▁저번	-1315
▁슬	-1316
▁보는	-1317
▁주에	-1318
▁진짜	-1319
▁보통	-1320
▁줘	-1321
▁되지	-1322
집니다	-1323
점을	-1324
▁수량	-1325
▁주변	-1326
▁이것을	-1327
▁그들의	-1328
▁D	-1329
자기	-1330
▁제출	-1331
▁플	-1332
▁연결	-1333
▁드리겠습니다	-1334
▁받았	-1335
▁앉	-1336
사에	-1337
▁일단	-1338
▁은행	-1339
▁최대한	-1340
▁일주	-1341
▁영화를	-1342
▁그렇다면	-1343
므로	-1344
▁15	-1345
▁권	-1346
▁전문	-1347
▁날짜	-1348
▁11	-1349
▁요리	-1350
▁자신의	-1351
▁백	-1352
▁긴	-1353
수가	-1354
▁있으니	-1355
이랑	-1356
▁주는	-1357
▁싸	-1358
▁하기	-1359
▁사는	-1360
에서도	-1361
▁스트	-1362
원을	-1363
▁고마	-1364
▁뉴	-1365
▁의견	-1366
▁테스트	-1367
▁선생님	-1368
▁능	-1369
스럽	-1370
▁지불	-1371
년에	-1372
▁아파	-1373
▁직업	-1374
▁내려	-1375
▁설치	-1376
한다면	-1377
이기	-1378
▁인생	-1379
할게요	-1380
▁도시	-1381
주는	-1382
▁아니면	-1383
▁등록	-1384
▁붙	-1385
▁친구들과	-1386
▁씨	-1387
▁콘	-1388
▁풀	-1389
었다	-1390
▁또는	-1391
▁일반	-1392
▁컨	-1393
트에	-1394
▁잃	-1395
▁헤	-1396
보세요	-1397
가가	-1398
스는	-1399
▁참고	-1400
▁전체	-1401
달러	-1402
증을	-1403
하나요	-1404
스로	-1405
▁저를	-1406
▁자연	-1407
▁책임	-1408
▁탈	-1409
▁깊	-1410
▁어디에	-1411
▁짐	-1412
▁느끼	-1413
▁오랜	-1414
▁위험	-1415
▁관광	-1416
▁웃	-1417
서는	-1418
▁살아	-1419
스가	-1420
▁공연	-1421
▁확실	-1422
감을	-1423
다니	-1424
▁물건을	-1425
▁텐	-1426
▁엄청	-1427
▁인간	-1428
▁기분이	-1429
▁희	-1430
▁졸업	-1431
등학교	-1432
▁사무	-1433
▁환경	-1434
▁일어나	-1435
▁업체	-1436
▁물론	-1437
▁굉	-1438
점이	-1439
▁겨울	-1440
라인	-1441
▁굉장	-1442
▁드라	-1443
▁검토	-1444
▁대로	-1445
▁번역	-1446
▁I	-1447
▁블	-1448
▁그게	-1449
▁그것이	-1450
▁안녕	-1451
▁주소	-1452
워서	-1453
▁존재	-1454
▁100	-1455
리지	-1456
시아	-1457
했을	-1458
▁올라	-1459
▁학교에	-1460
▁느낌	-1461
▁요구	-1462
▁별로	-1463
▁어떠	-1464
구나	-1465
▁살고	-1466
하는데	-1467
▁있었어요	-1468
▁있기	-1469
▁택시	-1470
는데요	-1471
▁옷을	-1472
▁인천	-1473
▁청소	-1474
▁나한테	-1475
▁운영	-1476
▁보니	-1477
▁쉽게	-1478
▁원래	-1479
▁출발	-1480
▁풍	-1481
▁수업을	-1482
▁똑	-1483
▁기업	-1484
▁만든	-1485
▁드립니다	-1486
▁나서	-1487
▁관한	-1488
▁갑자기	-1489
▁나타	-1490
▁유지	-1491
▁생각이	-1492
하였	-1493
▁가르	-1494
▁오는	-1495
▁제안	-1496
▁논	-1497
이어	-1498
▁받은	-1499
▁건물	-1500
▁흥	-1501
▁기본	-1502
▁곳이	-1503
▁해도	-1504
▁가능한가요	-1505
▁무료	-1506
▁자료	-1507
식이	-1508
▁보낼	-1509
▁텐데	-1510
▁부모님	-1511
▁민	-1512
▁자유	-1513
▁재미있	-1514
▁중입니다	-1515
로부터	-1516
시나요	-1517
▁군	-1518
주의	-1519
▁뿐	-1520
▁비슷	-1521
▁카페	-1522
리핀	-1523
▁공간	-1524
▁늦게	-1525
▁아버	-1526
▁올해	-1527
▁피곤	-1528
▁멀	-1529
로는	-1530
▁위에	-1531
▁미래	-1532
▁카메	-1533
▁말해	-1534
한다고	-1535
인은	-1536
▁여기에	-1537
실에	-1538
▁전혀	-1539
▁마음에	-1540
▁높은	-1541
▁정리	-1542
▁지급	-1543
▁파티	-1544
▁불가능	-1545
▁받았습니다	-1546
▁예상	-1547
▁왔습니다	-1548
▁휴대	-1549
▁뭔	-1550
▁나왔	-1551
▁이거	-1552
이라서	-1553
▁필리핀	-1554
▁식사	-1555
하니	-1556
▁가격이	-1557
▁누군	-1558
▁실제	-1559
▁시간에	-1560
차를	-1561
▁누가	-1562
▁굉장히	-1563
▁공부를	-1564
▁만날	-1565
▁받으	-1566
도가	-1567
▁일은	-1568
겠지만	-1569
았어	-1570
▁영향을	-1571
분에	-1572
스크	-1573
이며	-1574
▁기존	-1575
▁제품의	-1576
리아	-1577
▁마음을	-1578
▁교수	-1579
▁쇼핑	-1580
▁맛있는	-1581
▁위치	-1582
려서	-1583
음을	-1584
거든요	-1585
해주시	-1586
▁문제를	-1587
▁마케	-1588
▁스케	-1589
▁전부	-1590
함을	-1591
▁19	-1592
▁여성	-1593
▁특히	-1594
▁좌	-1595
▁있지만	-1596
지에	-1597
일은	-1598
▁E	-1599
▁남아	-1600
▁방법을	-1601
▁범	-1602
▁마음이	-1603
▁앞에	-1604
▁싫어	-1605
▁뜻	-1606
▁어울	-1607
쪽으로	-1608
▁밀	-1609
개월	-1610
▁아침에	-1611
▁없나요	-1612
▁생각을	-1613
▁어디서	-1614
▁납	-1615
개의	-1616
이크	-1617
▁대표	-1618
▁이동	-1619
▁대화	-1620
▁한다고	-1621
▁회사에	-1622
▁다음에	-1623
▁도움을	-1624
▁말이	-1625
▁그를	-1626
▁영업	-1627
▁집중	-1628
▁우리나	-1629
▁"	-1630
▁샀	-1631
들에	-1632
▁옆에	-1633
▁스트레	-1634
▁따뜻	-1635
▁재고	-1636
▁회사에서	-1637
▁꽃	-1638
▁신경	-1639
▁드릴게요	-1640
▁맥	-1641
▁빼	-1642
든지	-1643
▁고민	-1644
▁기계	-1645
▁기준	-1646
▁이야기를	-1647
장님	-1648
비를	-1649
▁좋지	-1650
했고	-1651
▁발전	-1652
▁상관	-1653
▁동물	-1654
▁만족	-1655
▁주실	-1656
트가	-1657
▁간단	-1658
▁공유	-1659
▁다행	-1660
▁바꿔	-1661
▁많아서	-1662
▁찾고	-1663
▁좋겠어	-1664
▁농	-1665
▁변화	-1666
▁꾸	-1667
▁보낸	-1668
▁성격	-1669
▁차를	-1670
어버	-1671
지지	-1672
▁맞는	-1673
르는	-1674
▁전통	-1675
셔도	-1676
▁거로	-1677
▁따라서	-1678
▁덕	-1679
▁왕	-1680
▁그만	-1681
▁일어	-1682
▁지금까지	-1683
▁F	-1684
▁뛰	-1685
점은	-1686
▁출장	-1687
▁회사의	-1688
▁필요해요	-1689
하러	-1690
으세요	-1691
▁마케팅	-1692
져서	-1693
▁메일을	-1694
▁제대로	-1695
▁빠른	-1696
▁카메라	-1697
▁L	-1698
▁꿈을	-1699
▁생겼	-1700
▁주고	-1701
라면	-1702
▁가끔	-1703
▁아프	-1704
▁내용을	-1705
▁좋아합니다	-1706
▁제게	-1707
▁않아서	-1708
으니까	-1709
▁이루어	-1710
▁좋아해요	-1711
▁국가	-1712
▁데이터	-1713
▁움	-1714
▁밝	-1715
▁머리	-1716
▁소비	-1717
▁영수	-1718
▁벌써	-1719
▁작품	-1720
▁만드는	-1721
▁연락을	-1722
▁홈	-1723
보다는	-1724
월에	-1725
▁친구와	-1726
스에	-1727
냅니다	-1728
▁왔어요	-1729
▁입고	-1730
▁대학교	-1731
▁이것이	-1732
▁안녕하세요	-1733
▁미팅	-1734
▁앱	-1735
도로	-1736
없이	-1737
▁참석	-1738
▁크게	-1739
▁특별한	-1740
▁솔	-1741
금이	-1742
▁나온	-1743
▁사용하는	-1744
▁북	-1745
▁구성	-1746
▁수영	-1747
구를	-1748
▁조건	-1749
▁익	-1750
트는	-1751
더라고	-1752
▁봉	-1753
▁쓸	-1754
▁등을	-1755
▁손님	-1756
▁많아	-1757
▁않으면	-1758
시키	-1759
한데	-1760
▁만큼	-1761
▁않았어요	-1762
▁분명	-1763
▁주로	-1764
▁견적	-1765
▁발견	-1766
▁해주세요	-1767
▁극	-1768
▁느껴	-1769
▁바꾸	-1770
렸어요	-1771
▁넌	-1772
▁폭	-1773
▁아니야	-1774
▁경기	-1775
▁전시	-1776
▁주문한	-1777
▁철	-1778
▁터	-1779
촬영	-1780
▁메일	-1781
▁고려	-1782
▁브랜드	-1783
▁남편	-1784
였어요	-1785
▁방법이	-1786
났습니다	-1787
▁가진	-1788
▁좋겠습니다	-1789
▁울	-1790
▁역시	-1791
보는	-1792
▁아름다운	-1793
▁마치	-1794
▁움직	-1795
▁즉	-1796
되면	-1797
▁절대	-1798
▁친절	-1799
▁먹어	-1800
▁너와	-1801
▁세상	-1802
▁자리	-1803
▁것처럼	-1804
▁끼	-1805
▁어머니	-1806
▁경찰	-1807
▁근처에	-1808
▁주시면	-1809
물이	-1810
▁경제	-1811
▁아니요	-1812
▁갖고	-1813
▁방금	-1814
▁촬영	-1815
잖아요	-1816
▁외국인	-1817
하자	-1818
▁아까	-1819
정적인	-1820
▁고객님	-1821
▁50	-1822
▁연습	-1823
▁관심이	-1824
▁뒤에	-1825
▁오전	-1826
▁이게	-1827
▁당연	-1828
▁분야	-1829
▁순간	-1830
이라도	-1831
▁비행기	-1832
▁과정	-1833
▁일부	-1834
▁기다리	-1835
▁드라마	-1836
치가	-1837
▁신발	-1838
▁흥미	-1839
▁쿠	-1840
▁멋진	-1841
졌어요	-1842
▁이걸	-1843
하길	-1844
▁보러	-1845
▁우리나라	-1846
▁보내주세요	-1847
스터	-1848
▁부산	-1849
▁강아	-1850
▁오른	-1851
마트	-1852
▁저렴	-1853
▁챙	-1854
주에	-1855
▁거죠	-1856
▁받지	-1857
합니까	-1858
▁정확한	-1859
실이	-1860
인의	-1861
▁나오는	-1862
서에	-1863
▁관해	-1864
▁저기	-1865
까지는	-1866
▁친구를	-1867
▁짧	-1868
▁조금만	-1869
의를	-1870
▁공급	-1871
▁금요일	-1872
▁분석	-1873
▁수는	-1874
이니	-1875
▁결국	-1876
▁똑같	-1877
▁보호	-1878
주시기	-1879
지요	-1880
▁근무	-1881
데이트	-1882
▁그에게	-1883
▁추가로	-1884
▁건데	-1885
▁길을	-1886
▁많습니다	-1887
▁업데이트	-1888
쪽에	-1889
▁고맙	-1890
관에	-1891
▁그걸	-1892
▁몰랐	-1893
▁축하	-1894
스러운	-1895
▁보기	-1896
▁일정을	-1897
십니까	-1898
▁최고의	-1899
▁꽤	-1900
어로	-1901
▁보세요	-1902
▁아직도	-1903
▁하세요	-1904
▁넣어	-1905
▁받는	-1906
▁가져다	-1907
▁바람	-1908
▁긍	-1909
센터	-1910
▁시에	-1911
대에	-1912
▁교통	-1913
▁전화를	-1914
드시	-1915
▁생일	-1916
▁그리	-1917
▁아빠	-1918
▁개의	-1919
원에서	-1920
▁갑니다	-1921
▁운동을	-1922
▁즐겁	-1923
▁경쟁	-1924
▁버스를	-1925
▁주말에	-1926
▁줍니다	-1927
▁부담	-1928
셨나요	-1929
▁표시	-1930
할까요	-1931
▁출근	-1932
▁음식은	-1933
▁객	-1934
▁영국	-1935
▁회신	-1936
▁떠나	-1937
▁역할	-1938
▁악	-1939
▁동일	-1940
▁형태	-1941
▁시간은	-1942
르고	-1943
오는	-1944
전을	-1945
▁의사	-1946
▁어디로	-1947
▁마지막으로	-1948
대를	-1949
이면	-1950
▁사람의	-1951
▁기다리고	-1952
▁온라인	-1953
정한	-1954
▁전공	-1955
▁아이디	-1956
▁회사는	-1957
왔습니다	-1958
▁웹	-1959
▁비교	-1960
▁상품을	-1961
▁있어야	-1962
▁하는지	-1963
있습니다	-1964
만에	-1965
▁정신	-1966
▁탄	-1967
▁이름을	-1968
▁크리스	-1969
▁가까운	-1970
▁입니다	-1971
권을	-1972
▁이름은	-1973
▁딱	-1974
롭게	-1975
▁고양	-1976
▁반드시	-1977
이드	-1978
줘서	-1979
감이	-1980
▁스케줄	-1981
▁방향	-1982
▁배달	-1983
▁힘든	-1984
▁알게	-1985
▁널	-1986
▁오면	-1987
▁티켓	-1988
듭니다	-1989
▁때까지	-1990
▁언제나	-1991
▁월요일	-1992
이에	-1993
▁없고	-1994
더라도	-1995
심으로	-1996
도에	-1997
▁의해	-1998
▁희망	-1999
▁있니	-2000
▁차가	-2001
▁나머	-2002
▁영어로	-2003
▁워	-2004
량을	-2005
션을	-2006
움을	-2007
제품	-2008
▁눈이	-2009
▁팬	-2010
▁각각	-2011
▁보관	-2012
▁달라	-2013
▁재밌	-2014
▁최종	-2015
▁며	-2016
▁훨	-2017
▁입력	-2018
점에서	-2019
▁보이는	-2020
▁주문을	-2021
사항	-2022
▁주시기	-2023
▁G	-2024
▁훨씬	-2025
▁녹	-2026
명이	-2027
▁듣고	-2028
▁이유가	-2029
▁최선을	-2030
▁자동차	-2031
▁충분히	-2032
▁생각하는	-2033
▁틀	-2034
▁완벽	-2035
▁퇴근	-2036
▁걸리	-2037
▁아는	-2038
▁어떨	-2039
▁부분이	-2040
▁국제	-2041
▁몰라	-2042
▁사과	-2043
▁음료	-2044
스타	-2045
으로는	-2046
▁생각에	-2047
십니다	-2048
▁분위	-2049
▁스마트	-2050
▁이벤	-2051
▁제외	-2052
▁고등학교	-2053
더라	-2054
▁불러	-2055
▁신용	-2056
▁관련된	-2057
▁내게	-2058
▁잠을	-2059
하다면	-2060
▁목적	-2061
▁평소	-2062
셨어요	-2063
디오	-2064
▁청구	-2065
▁냉	-2066
봐야	-2067
수는	-2068
▁며칠	-2069
▁못한	-2070
▁같아서	-2071
▁아니에요	-2072
▁증가	-2073
▁뜨	-2074
▁도서	-2075
▁신고	-2076
사에서	-2077
동생	-2078
▁비가	-2079
만큼	-2080
▁계좌	-2081
▁추억	-2082
▁말하는	-2083
도는	-2084
▁인형	-2085
▁찾을	-2086
▁홍보	-2087
▁친구들이	-2088
▁내부	-2089
▁반대	-2090
▁소중	-2091
▁자신이	-2092
▁흔	-2093
사와	-2094
아야	-2095
▁방식	-2096
었고	-2097
▁맞춰	-2098
▁여전히	-2099
웠습니다	-2100
▁학교에서	-2101
이었어요	-2102
▁모습을	-2103
▁영화는	-2104
으로부터	-2105
▁지속	-2106
▁상대	-2107
▁있었어	-2108
▁위해서는	-2109
▁없는데	-2110
▁보입니다	-2111
수록	-2112
▁곳에	-2113
▁모르겠어요	-2114
▁밖	-2115
▁기록	-2116
▁주차	-2117
개를	-2118
▁날씨가	-2119
▁즐거운	-2120
해줄	-2121
▁프랑	-2122
▁서비스를	-2123
▁망	-2124
▁없다고	-2125
▁확인하고	-2126
▁빈	-2127
만의	-2128
원은	-2129
▁했어	-2130
▁사람들	-2131
▁여기는	-2132
▁축제	-2133
▁알겠습니다	-2134
▁옮	-2135
▁작동	-2136
▁집으로	-2137
것도	-2138
으러	-2139
▁사건	-2140
▁주제	-2141
▁같네요	-2142
▁최소	-2143
에서의	-2144
▁그대로	-2145
▁할게요	-2146
▁원합니다	-2147
▁개선	-2148
▁바다	-2149
▁돌아가	-2150
▁바라요	-2151
▁그거	-2152
▁일에	-2153
▁잠깐	-2154
▁났	-2155
▁짜	-2156
▁기분	-2157
▁들었습니다	-2158
▁U	-2159
▁모양	-2160
▁입금	-2161
으로써	-2162
▁최근에	-2163
▁행복한	-2164
▁염	-2165
▁들고	-2166
▁주시겠어요	-2167
실을	-2168
▁달에	-2169
▁통화	-2170
▁일주일	-2171
▁필요가	-2172
증이	-2173
▁주인	-2174
▁무엇인가요	-2175
▁H	-2176
포츠	-2177
▁싶지	-2178
▁정부	-2179
위를	-2180
▁기차	-2181
▁예약을	-2182
▁성장	-2183
▁치료	-2184
기의	-2185
▁음식이	-2186
▁토요일	-2187
로운	-2188
▁남자친구	-2189
er	-2190
▁끊	-2191
▁듯	-2192
▁수입	-2193
이라면	-2194
자에게	-2195
▁주셔서	-2196
▁액	-2197
스토	-2198
▁예술	-2199
▁인보	-2200
▁돈이	-2201
▁무엇이	-2202
▁방법은	-2203
▁지난번	-2204
▁하려고	-2205
▁숨	-2206
▁이전	-2207
▁중에서	-2208
더니	-2209
▁것과	-2210
▁나누	-2211
▁너한테	-2212
▁컬	-2213
▁국내	-2214
▁두고	-2215
▁활용	-2216
▁덕분에	-2217
▁욕	-2218
▁점이	-2219
상으로	-2220
▁어려운	-2221
▁사람들에게	-2222
나게	-2223
생활	-2224
▁시장	-2225
▁조심	-2226
▁주의	-2227
▁게임을	-2228
이너	-2229
▁된다면	-2230
▁저녁에	-2231
▁중이에요	-2232
▁제주	-2233
▁K	-2234
▁자체	-2235
▁피해	-2236
▁많아요	-2237
▁가격을	-2238
▁아무것도	-2239
학을	-2240
▁단지	-2241
▁경험을	-2242
계를	-2243
▁그럴	-2244
▁약간	-2245
▁중간	-2246
▁스스로	-2247
주시겠어요	-2248
▁싱	-2249
자로	-2250
▁다르	-2251
▁집을	-2252
▁아이템	-2253
▁통해서	-2254
량이	-2255
하려	-2256
▁제품에	-2257
▁오랜만에	-2258
▁바뀌	-2259
▁점점	-2260
▁사람들을	-2261
▁하게	-2262
▁때마다	-2263
▁포기	-2264
▁못했습니다	-2265
▁수행	-2266
▁실수	-2267
▁서류를	-2268
▁정확히	-2269
학생	-2270
▁기념	-2271
▁맛이	-2272
하기를	-2273
▁저한테	-2274
▁들었어요	-2275
▁문제는	-2276
▁이메일	-2277
▁술을	-2278
겠다고	-2279
적이고	-2280
▁메시지를	-2281
▁감사하겠습니다	-2282
▁않으	-2283
▁괜찮을	-2284
▁어떠한	-2285
▁있으며	-2286
▁넓	-2287
▁육	-2288
면을	-2289
▁대체	-2290
▁송금	-2291
하시고	-2292
한다는	-2293
on	-2294
▁뭘	-2295
주고	-2296
▁발급	-2297
▁차이가	-2298
▁구조	-2299
하거나	-2300
▁꺼	-2301
▁면세	-2302
▁이는	-2303
▁정상	-2304
▁지켜	-2305
점에	-2306
▁품질	-2307
▁대하여	-2308
▁완전히	-2309
▁없었습니다	-2310
▁동의	-2311
았는데	-2312
자와	-2313
▁쓰는	-2314
▁확인해보	-2315
▁왼	-2316
문을	-2317
지의	-2318
표를	-2319
▁걸릴	-2320
▁샘플을	-2321
▁탑	-2322
어진	-2323
▁나무	-2324
▁찍어	-2325
▁편안	-2326
님께서	-2327
▁자신을	-2328
즈니	-2329
▁만났	-2330
▁인기	-2331
▁평가	-2332
▁빛	-2333
었을	-2334
▁못할	-2335
▁스포츠	-2336
르면	-2337
▁부서	-2338
▁인사	-2339
나는	-2340
▁남은	-2341
▁더는	-2342
▁빠르게	-2343
▁캠	-2344
층에	-2345
▁그룹	-2346
하고자	-2347
▁냄	-2348
어는	-2349
▁선물을	-2350
▁여자친구	-2351
스럽게	-2352
▁일요일	-2353
▁대부분의	-2354
▁봐요	-2355
▁완성	-2356
▁운송	-2357
옵니다	-2358
페이지	-2359
▁메일로	-2360
더라고요	-2361
▁습	-2362
▁방송	-2363
▁제시	-2364
하다는	-2365
▁주십시오	-2366
▁N	-2367
▁일하고	-2368
인가	-2369
▁대단	-2370
▁영상	-2371
▁올려	-2372
▁그동안	-2373
▁거짓	-2374
▁비싸	-2375
▁인도	-2376
▁아래와	-2377
▁선수	-2378
▁취미	-2379
▁택배	-2380
년이	-2381
명을	-2382
▁기회가	-2383
in	-2384
했지만	-2385
▁그곳에	-2386
▁않아도	-2387
▁크리스마	-2388
▁엔	-2389
▁언제쯤	-2390
여행	-2391
회에	-2392
▁했던	-2393
시까지	-2394
▁R	-2395
▁봅	-2396
▁어때요	-2397
▁감사드립니다	-2398
기고	-2399
▁나랑	-2400
▁삶을	-2401
▁설정	-2402
▁제거	-2403
일까지	-2404
▁그렇지	-2405
▁과거	-2406
▁정해	-2407
▁사람에게	-2408
▁훌	-2409
▁테이	-2410
▁괜찮은	-2411
▁우린	-2412
▁아마도	-2413
▁정도로	-2414
▁벗	-2415
▁그날	-2416
▁출시	-2417
하네요	-2418
▁남자는	-2419
▁그렇군요	-2420
▁압	-2421
카오	-2422
▁합니까	-2423
비가	-2424
▁에어	-2425
▁종류의	-2426
스의	-2427
▁부드	-2428
▁할지	-2429
되어야	-2430
▁가격은	-2431
▁친구는	-2432
▁프로젝트	-2433
▁잊지	-2434
▁사랑하는	-2435
▁퍼	-2436
관이	-2437
기와	-2438
렸을	-2439
▁40	-2440
▁밖에	-2441
▁성적	-2442
▁재료	-2443
▁때부터	-2444
▁작업을	-2445
▁샤	-2446
관을	-2447
자에	-2448
▁반응	-2449
▁어쩔	-2450
▁빵	-2451
크를	-2452
자들은	-2453
주시면	-2454
▁갔어요	-2455
▁사진은	-2456
▁추천해	-2457
▁셔	-2458
▁근데	-2459
▁날이	-2460
▁페이스	-2461
▁거라고	-2462
▁리스트	-2463
▁비용을	-2464
▁않았어	-2465
전거	-2466
▁깨끗	-2467
▁맞아	-2468
▁하니	-2469
품이	-2470
▁있던	-2471
▁비용이	-2472
주실	-2473
▁밤에	-2474
▁챙겨	-2475
하셔야	-2476
▁먹으면	-2477
▁사라	-2478
▁좌석	-2479
▁파일	-2480
▁현금	-2481
▁혹은	-2482
▁월요일에	-2483
▁어렵습니다	-2484
▁장난	-2485
▁갔습니다	-2486
▁상처	-2487
▁예를	-2488
▁유럽	-2489
▁적당	-2490
드려요	-2491
▁가르쳐	-2492
▁O	-2493
서가	-2494
▁건지	-2495
▁맥주	-2496
▁기회를	-2497
▁있을까	-2498
▁면접	-2499
하려면	-2500
대가	-2501
지와	-2502
▁비밀	-2503
▁교수님	-2504
▁맞나요	-2505
▁폐	-2506
드가	-2507
▁가득	-2508
실에서	-2509
▁것보다	-2510
▁싶어서	-2511
▁휴대폰	-2512
▁뿌	-2513
임을	-2514
하기로	-2515
▁인기가	-2516
▁못했어요	-2517
▁솔직	-2518
지로	-2519
▁가입	-2520
▁교체	-2521
▁이사	-2522
▁제한	-2523
▁귀사의	-2524
▁병원에	-2525
▁자료를	-2526
▁잠시만	-2527
▁언니	-2528
▁입학	-2529
▁도착할	-2530
느라	-2531
만을	-2532
▁보내고	-2533
▁상황을	-2534
▁일하는	-2535
▁검색	-2536
▁치즈	-2537
▁확실히	-2538
상의	-2539
▁이곳은	-2540
▁가요	-2541
▁자격	-2542
▁엘	-2543
▁너도	-2544
▁휴가	-2545
었지만	-2546
▁나머지	-2547
▁생각하고	-2548
가락	-2549
▁18	-2550
▁원해요	-2551
▁하면서	-2552
▁흡	-2553
▁동아	-2554
▁조용	-2555
▁자전거	-2556
▁있으신가요	-2557
래도	-2558
▁관심을	-2559
▁한국은	-2560
▁동생	-2561
▁쓰고	-2562
▁일정이	-2563
▁예전	-2564
했다고	-2565
▁할머니	-2566
▁가기	-2567
▁축구	-2568
▁노래를	-2569
경을	-2570
였어	-2571
▁비슷한	-2572
▁마무	-2573
▁물을	-2574
▁알려줄	-2575
▁겪	-2576
▁단계	-2577
▁이를	-2578
▁하나의	-2579
해주시면	-2580
▁같은데요	-2581
▁그녀에게	-2582
▁궁금합니다	-2583
트로	-2584
▁25	-2585
▁이어	-2586
▁포인	-2587
▁훌륭	-2588
스토랑	-2589
▁번째로	-2590
▁파일을	-2591
라이	-2592
하다	-2593
▁색깔	-2594
▁헤어	-2595
▁시험을	-2596
▁않나요	-2597
▁섬	-2598
▁그랬	-2599
▁뭐가	-2600
▁부분을	-2601
▁이용할	-2602
여서	-2603
▁실례	-2604
▁인상	-2605
▁조사	-2606
▁않도록	-2607
▁어린이	-2608
▁즐겁게	-2609
▁레스토랑	-2610
우는	-2611
▁검사	-2612
▁느낄	-2613
▁못해서	-2614
▁페이스북	-2615
▁예정이에요	-2616
▁뛰어	-2617
▁수술	-2618
▁쓰레	-2619
▁계획을	-2620
▁미안하지만	-2621
▁뽑	-2622
거리	-2623
▁뉴욕	-2624
장으로	-2625
▁수리	-2626
▁마시고	-2627
▁저번에	-2628
▁멈	-2629
▁지연	-2630
▁치킨	-2631
▁만나서	-2632
▁확인할	-2633
▁느꼈	-2634
▁다들	-2635
▁만들고	-2636
▁잃어버	-2637
▁주인공	-2638
▁나올	-2639
▁놀러	-2640
▁마시	-2641
▁하죠	-2642
▁한데	-2643
▁모르겠어	-2644
▁대중	-2645
▁참가	-2646
▁홍콩	-2647
▁결과를	-2648
▁고마워	-2649
▁대해서는	-2650
▁알려주시면	-2651
받을	-2652
▁생기	-2653
▁않게	-2654
▁하시	-2655
▁후회	-2656
▁한국인	-2657
산을	-2658
운데	-2659
▁짐을	-2660
▁경험이	-2661
▁연락이	-2662
▁달러	-2663
▁제조	-2664
▁컬러	-2665
▁번호를	-2666
▁한다는	-2667
▁년	-2668
▁24	-2669
▁나아	-2670
▁좋았	-2671
▁사진이	-2672
▁냄새	-2673
▁버튼	-2674
▁오랫	-2675
▁초콜	-2676
▁투자	-2677
▁배우고	-2678
드릴까요	-2679
▁보냅니다	-2680
▁덜	-2681
▁푸	-2682
심을	-2683
▁담배	-2684
▁당장	-2685
▁말할	-2686
▁보험	-2687
▁이탈	-2688
▁환전	-2689
▁그녀를	-2690
▁달라고	-2691
▁따뜻한	-2692
▁아무래도	-2693
▁쌓	-2694
▁칼	-2695
▁콜	-2696
▁바쁘	-2697
▁방학	-2698
▁지구	-2699
▁러	-2700
정에	-2701
▁곳은	-2702
▁금방	-2703
▁오지	-2704
▁있었던	-2705
소가	-2706
▁실험	-2707
▁심각	-2708
▁되는지	-2709
▁요청한	-2710
▁오랫동안	-2711
▁말한	-2712
▁음악을	-2713
▁전화번호	-2714
▁만난	-2715
▁사람들의	-2716
학년	-2717
▁너랑	-2718
▁마을	-2719
▁200	-2720
▁주소를	-2721
디어	-2722
상은	-2723
▁단순	-2724
▁병원	-2725
▁자꾸	-2726
▁주신	-2727
▁할까요	-2728
▁스마트폰	-2729
▁아내	-2730
었으면	-2731
an	-2732
▁걷	-2733
천히	-2734
▁스테	-2735
▁인정	-2736
▁찍은	-2737
▁가려고	-2738
▁이곳에	-2739
▁천천히	-2740
▁수수	-2741
▁주요	-2742
▁중인	-2743
▁너무나	-2744
▁왔는데	-2745
만이	-2746
▁하늘	-2747
▁누군가	-2748
▁들었어	-2749
▁아니고	-2750
▁무엇입니까	-2751
▁렌	-2752
▁흐	-2753
부를	-2754
실로	-2755
통을	-2756
▁분이	-2757
▁앞에서	-2758
▁걱정하지	-2759
▁묻	-2760
▁들을	-2761
▁빨간	-2762
▁시켜	-2763
▁여유	-2764
▁답변을	-2765
▁의견을	-2766
▁지내고	-2767
▁명이	-2768
▁미술	-2769
▁시도	-2770
▁하루에	-2771
▁종종	-2772
▁말이야	-2773
▁오후에	-2774
▁초콜릿	-2775
▁카드를	-2776
업을	-2777
▁끝내	-2778
▁정류	-2779
▁해보	-2780
▁것이라고	-2781
▁줬	-2782
로서	-2783
▁생겨	-2784
▁수준	-2785
▁예쁘	-2786
▁해줄	-2787
▁화가	-2788
▁춤	-2789
▁도전	-2790
▁착용	-2791
갑니다	-2792
▁거짓말	-2793
▁물건이	-2794
▁카카오	-2795
▁J	-2796
드려	-2797
듯이	-2798
▁마무리	-2799
▁여자가	-2800
▁진심으로	-2801
ar	-2802
고를	-2803
▁나쁜	-2804
이지만	-2805
자들이	-2806
▁고객이	-2807
▁배송이	-2808
▁이메일로	-2809
책을	-2810
▁실패	-2811
▁요금	-2812
했으면	-2813
▁정말로	-2814
▁상담	-2815
▁판단	-2816
▁하셨	-2817
▁사랑을	-2818
비는	-2819
▁회사가	-2820
달라고	-2821
▁상품이	-2822
▁프로그램을	-2823
리로	-2824
▁과제	-2825
▁몸이	-2826
▁오더	-2827
▁캐나	-2828
▁특징	-2829
▁파트	-2830
▁거기에	-2831
▁한국으로	-2832
▁그와	-2833
▁세탁	-2834
▁다이어	-2835
▁TV	-2836
▁앉아	-2837
▁부분은	-2838
▁가시면	-2839
▁끝나고	-2840
▁0	-2841
▁접수	-2842
▁이메일을	-2843
▁증명	-2844
하는지	-2845
▁찬	-2846
▁말은	-2847
▁매출	-2848
▁무서	-2849
▁복잡	-2850
▁싶다	-2851
▁현대	-2852
▁내용이	-2853
▁아무리	-2854
▁어떨까요	-2855
리의	-2856
▁검은	-2857
웠어요	-2858
▁것들이	-2859
▁곳에서	-2860
▁사이트	-2861
▁자세한	-2862
번째	-2863
▁에너	-2864
명의	-2865
▁조직	-2866
▁편리	-2867
▁가방을	-2868
▁당연히	-2869
▁모르는	-2870
▁상황이	-2871
▁준비를	-2872
카드	-2873
프를	-2874
▁다가	-2875
▁생긴	-2876
관에서	-2877
▁아래의	-2878
▁어렸을	-2879
▁사용하고	-2880
봐도	-2881
▁가자	-2882
▁밥을	-2883
▁아쉽	-2884
▁적은	-2885
주셔서	-2886
▁생각보다	-2887
▁젊	-2888
▁갔다	-2889
▁대기	-2890
▁돌려	-2891
하시나요	-2892
아웃	-2893
할게	-2894
▁오직	-2895
▁우유	-2896
▁짓	-2897
▁과학	-2898
해주시기	-2899
▁땅	-2900
으나	-2901
▁나이	-2902
▁내리	-2903
▁행사	-2904
▁맞아요	-2905
▁때가	-2906
▁바이	-2907
▁없다	-2908
▁즐길	-2909
▁그림을	-2910
지면	-2911
▁언젠	-2912
▁전자	-2913
됩니까	-2914
▁되었어요	-2915
면에	-2916
심이	-2917
하던	-2918
▁것들을	-2919
▁오늘도	-2920
▁캐나다	-2921
▁낫	-2922
별로	-2923
품은	-2924
▁명의	-2925
▁시각	-2926
▁초대	-2927
▁괜찮아	-2928
▁아이가	-2929
▁산업	-2930
▁언어	-2931
▁전략	-2932
▁비즈니	-2933
료가	-2934
물은	-2935
▁대답	-2936
▁암	-2937
▁옛	-2938
▁경영	-2939
▁데려	-2940
▁체험	-2941
▁아름답	-2942
▁영수증	-2943
▁잘못된	-2944
▁확인을	-2945
상에	-2946
실은	-2947
▁그저	-2948
▁만한	-2949
▁아르	-2950
▁없으면	-2951
▁보내주신	-2952
▁깜	-2953
식은	-2954
▁곳을	-2955
▁된다	-2956
납니다	-2957
▁끌	-2958
터를	-2959
▁꾸준	-2960
▁맞추	-2961
▁적응	-2962
사이트	-2963
▁만나는	-2964
▁선생님이	-2965
▁좋아하지	-2966
▁값	-2967
▁걸어	-2968
▁배가	-2969
▁수출	-2970
▁스페	-2971
▁가능해요	-2972
▁없었어요	-2973
란색	-2974
장의	-2975
▁분실	-2976
▁수학	-2977
▁자고	-2978
▁활동을	-2979
▁V	-2980
▁‘	-2981
▁닭	-2982
만한	-2983
이션	-2984
▁때도	-2985
▁바빠	-2986
▁지키	-2987
드리고	-2988
▁들어오	-2989
▁비용은	-2990
▁사이에	-2991
▁벽	-2992
시피	-2993
음이	-2994
▁진행할	-2995
단을	-2996
으시	-2997
▁예전에	-2998
▁인터뷰	-2999
▁준비해	-3000
▁프랑스	-3001
▁홈페이지	-3002
하죠	-3003
▁귀하	-3004
▁인보이스	-3005
▁흘	-3006
시켜	-3007
▁선호	-3008
▁조절	-3009
▁내용은	-3010
▁봤어요	-3011
▁이름이	-3012
▁이번에는	-3013
가고	-3014
▁들은	-3015
▁하며	-3016
▁보내는	-3017
▁보내준	-3018
▁사항이	-3019
▁곡	-3020
▁독일	-3021
▁맞지	-3022
▁승인	-3023
▁식사를	-3024
▁요리를	-3025
▁이전에	-3026
▁편지를	-3027
▁부탁합니다	-3028
▁매운	-3029
▁신뢰	-3030
▁여권	-3031
이네요	-3032
▁다음과	-3033
▁실제로	-3034
▁역할을	-3035
▁언제까지	-3036
성에	-3037
▁뭔가	-3038
▁박물	-3039
▁하러	-3040
▁이탈리아	-3041
동을	-3042
▁거지	-3043
▁상당	-3044
▁저와	-3045
▁전쟁	-3046
▁찾는	-3047
▁탑승	-3048
▁페이	-3049
▁남자가	-3050
▁무료로	-3051
▁테이블	-3052
▁받았어요	-3053
▁싶은데요	-3054
▁기재	-3055
▁돼서	-3056
▁되기	-3057
▁직원이	-3058
▁닫	-3059
구가	-3060
이죠	-3061
▁거라	-3062
▁글을	-3063
▁번에	-3064
▁시설	-3065
▁금요일에	-3066
▁사용하지	-3067
겠죠	-3068
내에	-3069
회를	-3070
▁가을	-3071
▁대리	-3072
▁마사	-3073
▁버전	-3074
▁숙소	-3075
▁있죠	-3076
▁말씀해	-3077
▁뒷	-3078
▁예쁜	-3079
▁작년	-3080
▁전해	-3081
▁접근	-3082
▁하여	-3083
▁받아야	-3084
▁없지만	-3085
or	-3086
▁요청합니다	-3087
▁봄	-3088
▁넘어	-3089
▁바닥	-3090
▁엄마가	-3091
▁구체	-3092
해주실	-3093
▁언제든지	-3094
▁밑	-3095
성은	-3096
▁번도	-3097
▁효율	-3098
▁힘이	-3099
▁머리를	-3100
▁자세히	-3101
▁가능할까요	-3102
▁나눠	-3103
▁응원	-3104
▁편의	-3105
으려고	-3106
▁드릴까요	-3107
▁미안해요	-3108
줘요	-3109
▁가치	-3110
▁내년	-3111
▁상상	-3112
▁손을	-3113
왔어요	-3114
▁문제에	-3115
▁이상의	-3116
▁능력	-3117
▁오류	-3118
▁외부	-3119
▁충전	-3120
▁긍정적인	-3121
▁떡	-3122
▁13	-3123
▁그다	-3124
▁내에	-3125
▁늦어	-3126
▁안에서	-3127
▁호텔에	-3128
▁들었는데	-3129
리카	-3130
안을	-3131
▁새벽	-3132
▁측정	-3133
▁사람과	-3134
끄러	-3135
았다	-3136
▁규칙	-3137
▁길이	-3138
▁반영	-3139
▁어쩌	-3140
▁제발	-3141
▁하나도	-3142
▁학생들이	-3143
▁가정	-3144
겠지	-3145
▁멀리	-3146
▁방이	-3147
▁봐야	-3148
▁빠져	-3149
▁시절	-3150
▁에이	-3151
▁프린	-3152
▁보내줄	-3153
치고	-3154
▁건축	-3155
▁적절	-3156
▁콘서	-3157
부터는	-3158
▁미안해	-3159
▁상품은	-3160
▁수요일	-3161
▁쓴	-3162
목을	-3163
지게	-3164
▁매력	-3165
▁이슈	-3166
▁자재	-3167
대학교	-3168
▁동시에	-3169
▁상관없	-3170
▁이유로	-3171
▁페이지	-3172
▁편하게	-3173
원입니다	-3174
▁생각하지	-3175
트남	-3176
셨으면	-3177
▁한국에서는	-3178
▁맨	-3179
▁삭	-3180
께서	-3181
뿐만	-3182
식에	-3183
▁소요	-3184
▁학습	-3185
▁베트남	-3186
▁룸	-3187
▁다운	-3188
▁목소	-3189
▁종일	-3190
▁것인지	-3191
▁체크인	-3192
al	-3193
▁구경	-3194
▁발행	-3195
▁스티	-3196
▁차량	-3197
▁필수	-3198
▁우리를	-3199
▁관련하여	-3200
▁다릅니다	-3201
▁어디에서	-3202
▁이곳에서	-3203
▁토요일에	-3204
▁W	-3205
▁깔	-3206
▁반품	-3207
▁쿠폰	-3208
바이트	-3209
▁업무를	-3210
▁저녁을	-3211
▁준비가	-3212
▁커피를	-3213
해보세요	-3214
도의	-3215
▁방을	-3216
▁보이지	-3217
▁고마워요	-3218
▁모릅니다	-3219
▁동네	-3220
▁백화	-3221
▁파악	-3222
▁그것에	-3223
▁그러므로	-3224
▁까	-3225
▁불량	-3226
▁실망	-3227
▁아기	-3228
▁영원	-3229
▁기능을	-3230
▁된다고	-3231
▁한다면	-3232
▁햄	-3233
함이	-3234
▁귀여	-3235
▁주지	-3236
시부터	-3237
▁간단한	-3238
▁이유를	-3239
▁이후에	-3240
▁좋아서	-3241
▁회사를	-3242
▁그곳에서	-3243
▁카카오톡	-3244
시를	-3245
▁배울	-3246
▁회원	-3247
쁩니다	-3248
▁그들에게	-3249
▁촉	-3250
멤버	-3251
▁관람	-3252
▁반복	-3253
▁타는	-3254
식으로	-3255
▁약속을	-3256
▁여동생	-3257
▁웹사이트	-3258
▁홀	-3259
▁거니	-3260
▁목록	-3261
▁물이	-3262
▁약을	-3263
볼게요	-3264
▁만약에	-3265
▁이제는	-3266
▁아이들이	-3267
▁16	-3268
▁소녀	-3269
▁어른	-3270
▁얻을	-3271
▁영양	-3272
▁되어서	-3273
▁있으세요	-3274
▁사람이에요	-3275
▁보내드리겠습니다	-3276
거야	-3277
▁리더	-3278
업체	-3279
▁기뻐	-3280
▁노트	-3281
▁바꿀	-3282
▁어젯	-3283
▁겁니까	-3284
▁얘기를	-3285
해주셔서	-3286
▁사람들과	-3287
▁런	-3288
▁센	-3289
고에	-3290
받고	-3291
위에	-3292
▁입장	-3293
▁지갑	-3294
▁없네요	-3295
▁괜찮아요	-3296
▁연주	-3297
▁적어	-3298
▁차이	-3299
▁못하는	-3300
▁어젯밤	-3301
▁일주일에	-3302
▁흰	-3303
▁기반	-3304
▁대략	-3305
▁발주	-3306
▁가족은	-3307
▁곳으로	-3308
▁남겨	-3309
▁넣고	-3310
▁단체	-3311
▁조정	-3312
▁텔	-3313
보자	-3314
제가	-3315
▁눈을	-3316
▁이에	-3317
▁책은	-3318
▁패션	-3319
▁향상	-3320
▁가려면	-3321
▁효과가	-3322
▁말했어요	-3323
▁아닌가요	-3324
▁낙	-3325
로드	-3326
▁14	-3327
▁범죄	-3328
▁브라	-3329
▁대화를	-3330
▁솔직히	-3331
▁중요합니다	-3332
▁펜	-3333
▁픽	-3334
▁실행	-3335
▁어떡	-3336
▁와이	-3337
▁태국	-3338
▁태어	-3339
▁하자	-3340
▁소중한	-3341
▁힘들어	-3342
▁처음으로	-3343
▁루	-3344
▁동영	-3345
▁적극	-3346
▁예약이	-3347
▁오세요	-3348
▁있었다	-3349
▁$	-3350
▁핵	-3351
대의	-3352
아버	-3353
우고	-3354
▁멤버	-3355
▁비싼	-3356
▁소통	-3357
▁자랑	-3358
▁출고	-3359
▁어려울	-3360
▁첨부된	-3361
▁아르바이트	-3362
▁괴	-3363
▁묵	-3364
▁썼	-3365
텐츠	-3366
▁그중	-3367
▁금액을	-3368
▁스타일	-3369
과의	-3370
대체	-3371
▁기도	-3372
▁잡아	-3373
▁참조	-3374
▁됩니까	-3375
▁알아요	-3376
▁파트너	-3377
▁입어	-3378
화가	-3379
▁갈아	-3380
▁마련	-3381
▁매장	-3382
▁읽어	-3383
▁정치	-3384
▁주면	-3385
해주는	-3386
▁거기서	-3387
▁구매할	-3388
▁상황에	-3389
▁가능하다면	-3390
▁스트레스를	-3391
학과	-3392
▁인쇄	-3393
▁텔레	-3394
▁경우가	-3395
▁도대체	-3396
▁그렇지만	-3397
▁보냈습니다	-3398
▁요소	-3399
▁읽고	-3400
▁아무도	-3401
▁가능한지	-3402
▁여기에서	-3403
▁링	-3404
▁훈	-3405
이다	-3406
▁마감	-3407
▁역사	-3408
▁옛날	-3409
▁지도	-3410
▁모두가	-3411
▁부분에	-3412
셨습니다	-3413
▁사람입니다	-3414
쳐서	-3415
▁매니	-3416
▁방에	-3417
▁익숙	-3418
▁돌아오	-3419
▁서울에	-3420
▁경우에는	-3421
▁핸드폰을	-3422
▁호텔에서	-3423
▁기사	-3424
▁봉사	-3425
▁소리	-3426
▁숙박	-3427
▁적합	-3428
▁당신도	-3429
▁봅니다	-3430
▁이용해	-3431
▁몇몇	-3432
▁통과	-3433
▁현지	-3434
▁금액이	-3435
▁먹으러	-3436
▁버스가	-3437
▁앞으로도	-3438
▁일요일에	-3439
▁행복하게	-3440
이었습니다	-3441
▁생각했어요	-3442
▁굴	-3443
졌어	-3444
▁말아	-3445
▁오빠	-3446
하기에	-3447
▁못하고	-3448
▁소개해	-3449
▁황	-3450
대한	-3451
림을	-3452
▁문을	-3453
▁연기	-3454
▁장비	-3455
▁가족과	-3456
▁데이트	-3457
▁분명히	-3458
▁이해할	-3459
▁자리를	-3460
▁엄청나게	-3461
분을	-3462
이란	-3463
▁놀라	-3464
▁빌려	-3465
▁세부	-3466
▁저장	-3467
▁짧은	-3468
▁평균	-3469
역에서	-3470
정으로	-3471
▁카드로	-3472
▁맞습니다	-3473
▁제공합니다	-3474
▁크리스마스	-3475
▁고장	-3476
▁유행	-3477
▁입원	-3478
▁없다는	-3479
▁헬	-3480
마자	-3481
지어	-3482
▁바탕	-3483
▁속에	-3484
▁시청	-3485
▁위로	-3486
▁장면	-3487
프트	-3488
▁강한	-3489
▁애플	-3490
하니까	-3491
하셔서	-3492
▁재고가	-3493
mm	-3494
겠네	-3495
드린	-3496
성과	-3497
▁샤워	-3498
▁시원	-3499
▁왔어	-3500
되나요	-3501
▁됐어요	-3502
▁몰라요	-3503
▁소식을	-3504
▁공항에서	-3505
방을	-3506
질을	-3507
질이	-3508
▁고정	-3509
▁대통	-3510
▁등의	-3511
▁보다	-3512
▁스파	-3513
▁아픈	-3514
▁즉시	-3515
▁파는	-3516
▁확신	-3517
▁모습이	-3518
▁이상한	-3519
▁있었는데	-3520
수의	-3521
▁깊은	-3522
▁우편	-3523
▁프레	-3524
하시기	-3525
▁궁금한	-3526
▁목요일	-3527
▁없다면	-3528
차가	-3529
트워	-3530
▁간호	-3531
▁거리	-3532
▁문서	-3533
▁이익	-3534
▁클럽	-3535
원으로	-3536
▁다르게	-3537
▁만나고	-3538
▁정보가	-3539
▁택시를	-3540
▁포함되어	-3541
개가	-3542
▁사실을	-3543
▁c	-3544
▁튀	-3545
해를	-3546
▁눈에	-3547
▁인한	-3548
▁대통령	-3549
▁위하여	-3550
와서	-3551
▁두려	-3552
▁살펴	-3553
▁조언	-3554
▁지루	-3555
▁느낌이	-3556
▁주변에	-3557
▁행동을	-3558
▁만듭니다	-3559
무를	-3560
복을	-3561
지기	-3562
▁17	-3563
▁듣는	-3564
▁침대	-3565
▁거래처	-3566
▁지난주에	-3567
▁돕	-3568
들로	-3569
▁설계	-3570
▁보시면	-3571
▁에어컨	-3572
▁자리에	-3573
▁친구들	-3574
▁텔레비	-3575
▁재미있는	-3576
▁학생들은	-3577
져요	-3578
▁라이	-3579
▁무언	-3580
▁아쉬	-3581
▁주기	-3582
▁집은	-3583
▁캐릭	-3584
▁동일한	-3585
▁똑같은	-3586
▁못해요	-3587
▁부족한	-3588
▁좋겠다	-3589
▁방법으로	-3590
정은	-3591
▁동료	-3592
▁따른	-3593
▁마찬	-3594
▁결과가	-3595
▁수업이	-3596
▁올라가	-3597
▁화요일	-3598
▁가족들과	-3599
▁무엇인지	-3600
조건	-3601
▁달리	-3602
▁일할	-3603
▁존경	-3604
▁종이	-3605
구하고	-3606
▁그들을	-3607
▁자리가	-3608
▁하나는	-3609
▁있으니까	-3610
▁친구들은	-3611
at	-3612
▁웨	-3613
인과	-3614
▁등이	-3615
▁타이	-3616
▁꾸준히	-3617
▁마찬가지	-3618
▁먹지	-3619
▁엘리	-3620
▁즐기	-3621
▁공항에	-3622
▁관해서	-3623
▁디자인을	-3624
▁켜	-3625
로그	-3626
움이	-3627
▁금지	-3628
▁나갈	-3629
▁연예	-3630
▁즐겨	-3631
▁도와줄	-3632
▁않지만	-3633
▁화장품	-3634
▁계속해서	-3635
▁케	-3636
▁소재	-3637
▁설명해	-3638
▁필리핀에	-3639
되기	-3640
▁삭제	-3641
▁언급	-3642
▁이틀	-3643
▁타입	-3644
▁수업에	-3645
▁않는다	-3646
▁탐	-3647
원의	-3648
▁못해	-3649
▁스크	-3650
▁아닐	-3651
▁지각	-3652
▁좋아해	-3653
▁고객에게	-3654
거운	-3655
히려	-3656
▁무시	-3657
▁발라	-3658
▁불안	-3659
▁서버	-3660
▁장애	-3661
갔습니다	-3662
▁저희에게	-3663
▁정확하게	-3664
▁지금부터	-3665
▁보았습니다	-3666
스와	-3667
▁피아	-3668
▁회계	-3669
▁사업을	-3670
▁제품으로	-3671
내는	-3672
장과	-3673
▁방해	-3674
▁어릴	-3675
▁계약을	-3676
▁내일은	-3677
드리도록	-3678
드렸	-3679
로를	-3680
민국	-3681
▁로그	-3682
▁안타	-3683
▁힘을	-3684
일부터	-3685
▁검은색	-3686
▁미국에	-3687
▁보여요	-3688
▁연락처	-3689
▁콘텐츠	-3690
▁체크아웃	-3691
▁괜찮습니다	-3692
▁눌	-3693
▁잤	-3694
▁의료	-3695
▁더욱더	-3696
en	-3697
▁논의	-3698
▁올리	-3699
▁요새	-3700
만으로	-3701
하기가	-3702
▁게스트	-3703
▁되는데	-3704
▁물어보	-3705
▁오히려	-3706
▁둘러	-3707
▁세트	-3708
▁신입	-3709
▁우울	-3710
하기도	-3711
▁말하고	-3712
▁특별히	-3713
▁벨	-3714
고기	-3715
버거	-3716
줘야	-3717
▁보자	-3718
▁전기	-3719
▁가져가	-3720
▁머리가	-3721
▁손님이	-3722
▁훌륭한	-3723
▁숫	-3724
받은	-3725
▁강의	-3726
▁공식	-3727
▁문자	-3728
▁불구하고	-3729
▁시작했어요	-3730
▁섞	-3731
▁성과	-3732
▁예매	-3733
▁좋게	-3734
▁협의	-3735
겠는데	-3736
▁기억에	-3737
▁아파서	-3738
▁오전에	-3739
▁케이크	-3740
▁못합니다	-3741
려는	-3742
용을	-3743
▁물품	-3744
▁일상	-3745
▁체육	-3746
회에서	-3747
▁날짜를	-3748
▁들어간	-3749
들입니다	-3750
▁컵	-3751
가에	-3752
▁꿈은	-3753
▁가족이	-3754
▁그래요	-3755
▁아버지	-3756
▁아이스크	-3757
▁있으시면	-3758
▁혜	-3759
▁나쁘	-3760
▁배경	-3761
▁북한	-3762
▁뭐라고	-3763
▁배우는	-3764
▁요청을	-3765
▁이벤트	-3766
▁것입니까	-3767
▁혈	-3768
▁끝난	-3769
▁나은	-3770
▁당시	-3771
▁상세	-3772
▁여쭤	-3773
▁오픈	-3774
▁첫째	-3775
▁생활을	-3776
▁여자는	-3777
▁잘하는	-3778
▁직업을	-3779
▁쪽으로	-3780
▁한국어	-3781
▁친구에게	-3782
▁낼	-3783
▁뮤	-3784
▁섭	-3785
스틱	-3786
하우	-3787
▁강화	-3788
▁오고	-3789
▁유통	-3790
▁정책	-3791
▁지방	-3792
답니다	-3793
▁심지어	-3794
▁격	-3795
▁석	-3796
▁엑	-3797
름이	-3798
본을	-3799
▁구입	-3800
▁글로	-3801
▁보일	-3802
▁유일	-3803
▁점은	-3804
▁노트북	-3805
▁비디오	-3806
▁사장님	-3807
▁여름에	-3808
▁있네요	-3809
▁주시겠습니까	-3810
된다	-3811
란다	-3812
▁계신	-3813
▁쓰지	-3814
▁없었	-3815
▁환승	-3816
하지는	-3817
▁그녀와	-3818
▁소리가	-3819
▁속에서	-3820
▁가능성이	-3821
▁s	-3822
▁곤	-3823
▁기타	-3824
▁머물	-3825
▁쓰여	-3826
▁예방	-3827
용으로	-3828
으면서	-3829
▁500	-3830
▁행복해	-3831
적입니다	-3832
▁대한민국	-3833
▁친구들을	-3834
했기	-3835
▁21	-3836
▁건너	-3837
▁디저	-3838
▁센터	-3839
▁얼른	-3840
기에는	-3841
▁버튼을	-3842
▁혼자서	-3843
▁주문했는데	-3844
▁칠	-3845
님의	-3846
돼요	-3847
▁낮은	-3848
▁표를	-3849
▁하실	-3850
▁네트워	-3851
▁러시아	-3852
▁보면서	-3853
▁한국을	-3854
▁사용하여	-3855
▁좋을까요	-3856
kg	-3857
▁밴	-3858
세를	-3859
▁염색	-3860
▁행운	-3861
하라고	-3862
▁고양이	-3863
▁관계를	-3864
▁떨어져	-3865
▁봤는데	-3866
▁미국에서	-3867
▁죄송합니다만	-3868
NS	-3869
▁볶	-3870
▁국민	-3871
▁허락	-3872
스에서	-3873
▁필요할	-3874
하십시오	-3875
▁든	-3876
받는	-3877
율이	-3878
▁공격	-3879
▁긍정	-3880
▁대비	-3881
▁친한	-3882
▁고객의	-3883
▁누구나	-3884
▁능력을	-3885
▁수량을	-3886
▁주문이	-3887
드에	-3888
▁근육	-3889
▁단어	-3890
▁사장	-3891
▁신분	-3892
▁안정	-3893
▁맛있게	-3894
▁중학교	-3895
▁하네요	-3896
▁감사해요	-3897
▁하는데요	-3898
▁고맙습니다	-3899
▁슈	-3900
시킬	-3901
약을	-3902
▁감동	-3903
▁냉장	-3904
▁무척	-3905
▁보안	-3906
▁우체	-3907
▁한잔	-3908
칩니다	-3909
▁되어있	-3910
▁곁	-3911
관은	-3912
회의	-3913
▁셔틀	-3914
▁쉬는	-3915
인데요	-3916
으신가요	-3917
▁그러니까	-3918
▁이용하여	-3919
es	-3920
끼리	-3921
치지	-3922
회가	-3923
▁귀찮	-3924
▁조각	-3925
▁교육을	-3926
▁요즘은	-3927
▁작년에	-3928
▁사이즈가	-3929
명은	-3930
▁고생	-3931
▁매년	-3932
▁물리	-3933
▁보증	-3934
▁봤어	-3935
▁줘서	-3936
▁키가	-3937
▁들어요	-3938
▁테니까	-3939
▁할아버	-3940
▁그렇습니다	-3941
▁보내드립니다	-3942
▁샌	-3943
▁달려	-3944
▁젊은	-3945
▁중앙	-3946
▁품목	-3947
으시면	-3948
▁동아리	-3949
▁메시지	-3950
▁점심을	-3951
▁피아노	-3952
▁했지만	-3953
▁않는다면	-3954
많은	-3955
▁계절	-3956
▁매주	-3957
▁인증	-3958
▁확정	-3959
▁가이드	-3960
▁나라의	-3961
▁엄마는	-3962
▁이미지	-3963
▁충분한	-3964
▁바탕으로	-3965
▁없을까요	-3966
▁기초	-3967
▁계획이	-3968
▁그런지	-3969
▁문제로	-3970
▁사용해	-3971
▁휴가를	-3972
시겠어요	-3973
▁지하철을	-3974
▁삽	-3975
▁샐	-3976
력은	-3977
▁게시	-3978
▁기획	-3979
▁마침	-3980
▁유치	-3981
해보고	-3982
▁각각의	-3983
▁오른쪽	-3984
▁저렴한	-3985
▁회의를	-3986
▁영수증을	-3987
▁가능할	-3988
▁노력을	-3989
▁친구의	-3990
▁지난번에	-3991
▁부탁드려요	-3992
▁하였습니다	-3993
ol	-3994
▁폴	-3995
림픽	-3996
에만	-3997
으신	-3998
터가	-3999
향이	-4000
▁급한	-4001
▁중심	-4002
▁신제품	-4003
▁오래된	-4004
▁기다려주세요	-4005
▁땐	-4006
▁픽업	-4007
▁드디어	-4008
▁매니저	-4009
▁보여주	-4010
▁수밖에	-4011
▁옵	-4012
▁무게	-4013
▁부품	-4014
▁수많은	-4015
▁않을까	-4016
▁알아보	-4017
되었어요	-4018
부에	-4019
트의	-4020
▁23	-4021
▁60	-4022
▁맞게	-4023
▁배려	-4024
▁출구	-4025
그레이	-4026
▁들어갈	-4027
▁영화의	-4028
▁이미지를	-4029
▁말했습니다	-4030
▁객실	-4031
▁건조	-4032
▁소유	-4033
▁화면	-4034
▁환영	-4035
이었어	-4036
주시길	-4037
▁의사소	-4038
▁공부하고	-4039
▁있었으면	-4040
▁불가능합니다	-4041
▁층	-4042
타민	-4043
▁분리	-4044
▁했을	-4045
▁환자	-4046
▁없었어	-4047
▁관련해서	-4048
▁중요해요	-4049
드로	-4050
렸어	-4051
분은	-4052
▁특정	-4053
▁검사를	-4054
▁먹어야	-4055
▁티켓을	-4056
▁도착하면	-4057
▁니	-4058
리와	-4059
▁도쿄	-4060
▁사야	-4061
▁시내	-4062
▁완전	-4063
었다고	-4064
▁평소에	-4065
▁스테이크	-4066
▁아이들은	-4067
▁셀	-4068
게도	-4069
고가	-4070
년간	-4071
▁마실	-4072
▁몸에	-4073
▁훈련	-4074
▁과정을	-4075
▁도와주	-4076
▁요금이	-4077
▁이상이	-4078
▁기준으로	-4079
▁끈	-4080
즈를	-4081
▁독립	-4082
▁먹은	-4083
▁승무	-4084
▁신기	-4085
▁집이	-4086
▁공부할	-4087
▁시작할	-4088
▁아무런	-4089
▁시작했습니다	-4090
없는	-4091
인에	-4092
▁열쇠	-4093
▁들어서	-4094
▁목표를	-4095
▁비타민	-4096
▁우리도	-4097
▁좋다고	-4098
▁피부를	-4099
▁알려주실	-4100
▁얼마인가요	-4101
고는	-4102
기만	-4103
대는	-4104
수욕	-4105
▁간의	-4106
▁개를	-4107
▁김치	-4108
▁오신	-4109
▁직장	-4110
▁현실	-4111
▁방으로	-4112
▁부드럽	-4113
▁사항을	-4114
▁상태가	-4115
▁비행기를	-4116
▁억	-4117
▁윤	-4118
함과	-4119
▁가도	-4120
▁강력	-4121
▁그려	-4122
▁놓고	-4123
▁점을	-4124
▁취업	-4125
▁피드	-4126
▁합격	-4127
했다는	-4128
▁그곳은	-4129
▁다니는	-4130
▁따르면	-4131
▁문화를	-4132
▁아이를	-4133
▁하시면	-4134
▁먹었어요	-4135
▁컴퓨터를	-4136
▁주었습니다	-4137
▁옥	-4138
시죠	-4139
▁내야	-4140
▁밝은	-4141
▁삶의	-4142
▁서명	-4143
▁수익	-4144
▁인식	-4145
▁입구	-4146
▁점검	-4147
▁팀원	-4148
봤는데	-4149
▁다니고	-4150
▁프로젝트를	-4151
사로	-4152
운드	-4153
▁가슴	-4154
▁감소	-4155
▁고용	-4156
▁박스	-4157
▁의무	-4158
했는지	-4159
▁소리를	-4160
▁언젠가	-4161
▁우체국	-4162
▁인간의	-4163
▁주소로	-4164
▁힘들어요	-4165
과는	-4166
▁법을	-4167
▁보지	-4168
▁쉽지	-4169
▁옷이	-4170
▁타면	-4171
일까요	-4172
했나요	-4173
▁중이야	-4174
▁공부하는	-4175
el	-4176
▁꼬	-4177
돼서	-4178
법을	-4179
위가	-4180
임이	-4181
정보	-4182
제는	-4183
▁동작	-4184
▁샐러	-4185
▁생길	-4186
▁쉬운	-4187
▁시키	-4188
▁SNS	-4189
하십니까	-4190
▁모르겠습니다	-4191
▁생각했습니다	-4192
해드리겠습니다	-4193
▁팝	-4194
같이	-4195
이자	-4196
▁나면	-4197
▁베이	-4198
▁접속	-4199
▁패키	-4200
▁풍부	-4201
▁프리	-4202
었나요	-4203
▁그다음	-4204
▁받아서	-4205
▁원하지	-4206
▁괜찮을까요	-4207
▁씻	-4208
러운	-4209
▁나을	-4210
▁일로	-4211
케이션	-4212
▁기억이	-4213
▁만들기	-4214
▁버스는	-4215
▁여행은	-4216
▁예약하고	-4217
▁보내주시면	-4218
20	-4219
▁닮	-4220
르지	-4221
역에	-4222
종일	-4223
▁고통	-4224
▁끝났	-4225
▁드려	-4226
▁색상	-4227
까지만	-4228
▁가세요	-4229
▁나와서	-4230
▁아시아	-4231
▁피드백	-4232
▁부모님은	-4233
▁서울에서	-4234
▁팩	-4235
져야	-4236
▁1,	-4237
▁많고	-4238
▁배터	-4239
▁스키	-4240
▁작가	-4241
▁장기	-4242
베이터	-4243
합시다	-4244
▁강아지	-4245
▁구매한	-4246
▁기쁩니다	-4247
▁테스트를	-4248
▁엉	-4249
시가	-4250
▁기쁘	-4251
▁레이	-4252
▁보유	-4253
시키는	-4254
▁기간이	-4255
▁기다릴	-4256
▁되었어	-4257
▁상당히	-4258
쳤습니다	-4259
▁걸립니다	-4260
▁기다려야	-4261
▁나옵니다	-4262
▁디자이너	-4263
▁비즈니스	-4264
▁않을까요	-4265
▁끓	-4266
금은	-4267
▁달콤	-4268
▁사귀	-4269
▁사서	-4270
▁소설	-4271
▁협력	-4272
▁겉	-4273
▁굳	-4274
단에	-4275
선이	-4276
시길	-4277
웠어	-4278
▁과목	-4279
▁않기	-4280
주시고	-4281
▁기능이	-4282
▁미국의	-4283
▁보니까	-4284
▁영상을	-4285
▁전까지	-4286
▁햄버거	-4287
▁아이들을	-4288
▁쌀	-4289
역을	-4290
형을	-4291
▁될까	-4292
▁모바	-4293
▁알았	-4294
▁적혀	-4295
▁좋고	-4296
▁충격	-4297
▁바란다	-4298
▁이해가	-4299
▁부모님이	-4300
10	-4301
두고	-4302
조차	-4303
화된	-4304
▁시계	-4305
▁지났	-4306
▁지정	-4307
▁한글	-4308
▁건강을	-4309
▁상대방	-4310
▁작업이	-4311
▁업그레이	-4312
▁현금으로	-4313
번에	-4314
▁갔어	-4315
▁거절	-4316
▁기내	-4317
▁둘째	-4318
▁이외	-4319
▁입을	-4320
깁니다	-4321
▁가까이	-4322
▁사회적	-4323
▁정도는	-4324
▁정도의	-4325
▁지금도	-4326
▁신용카드	-4327
▁맘	-4328
▁칭	-4329
리면	-4330
▁공장	-4331
▁과일	-4332
▁그들	-4333
▁신규	-4334
▁신호	-4335
▁인턴	-4336
▁자극	-4337
▁통한	-4338
번호를	-4339
▁걱정이	-4340
▁주문할	-4341
함으로써	-4342
▁언제부터	-4343
▁제외하고	-4344
▁1,000	-4345
cm	-4346
▁혁	-4347
신을	-4348
이의	-4349
▁고향	-4350
▁남는	-4351
▁반송	-4352
▁마치고	-4353
▁셔틀버	-4354
▁스티커	-4355
▁약속이	-4356
자입니다	-4357
▁원하시는	-4358
▁미안합니다	-4359
▁만들었습니다	-4360
▁롤	-4361
▁탔	-4362
▁골프	-4363
▁싱가	-4364
▁유용	-4365
▁정의	-4366
▁중이	-4367
▁차지	-4368
으로서	-4369
▁사용을	-4370
▁있을지	-4371
▁화장실	-4372
▁여러분은	-4373
워야	-4374
▁몸을	-4375
▁일으	-4376
▁창의	-4377
▁타야	-4378
있어요	-4379
▁여기가	-4380
▁피부에	-4381
▁좋아하고	-4382
▁먹었습니다	-4383
▁p	-4384
문이	-4385
사한	-4386
▁길에	-4387
▁바쁜	-4388
▁신선	-4389
▁어두	-4390
▁연극	-4391
▁추석	-4392
▁평생	-4393
▁물건은	-4394
▁생각할	-4395
▁방향으로	-4396
▁이용해서	-4397
▁좋아해서	-4398
▁초등학교	-4399
▁엘리베이터	-4400
센트	-4401
에겐	-4402
▁다섯	-4403
▁만에	-4404
▁발달	-4405
▁토론	-4406
▁흰색	-4407
인들은	-4408
▁나가서	-4409
▁적절한	-4410
▁무엇보다	-4411
▁a	-4412
▁척	-4413
▁히	-4414
와의	-4415
▁높아	-4416
▁말했	-4417
▁모니	-4418
▁삼성	-4419
▁야근	-4420
▁종교	-4421
▁빨간색	-4422
▁알아야	-4423
▁이후로	-4424
▁일본의	-4425
▁과정에서	-4426
▁사용합니다	-4427
ic	-4428
▁균	-4429
▁계란	-4430
▁고급	-4431
▁규모	-4432
▁말도	-4433
▁물에	-4434
▁스위	-4435
▁잡고	-4436
▁커플	-4437
▁허용	-4438
▁가는데	-4439
▁느낌을	-4440
▁샀는데	-4441
▁올림픽	-4442
▁것인가요	-4443
▁일반적으로	-4444
교육	-4445
데요	-4446
문에	-4447
소에	-4448
▁늦은	-4449
▁다루	-4450
▁사례	-4451
▁시행	-4452
▁야구	-4453
▁연장	-4454
▁전망	-4455
▁차별	-4456
▁감정을	-4457
▁글로벌	-4458
▁금액은	-4459
▁말하지	-4460
▁소비자	-4461
▁심각한	-4462
▁영어가	-4463
▁일어났	-4464
▁조금씩	-4465
▁진정한	-4466
▁해수욕	-4467
▁내일까지	-4468
▁낭	-4469
▁비해	-4470
▁위의	-4471
▁바빠서	-4472
▁하시는	-4473
▁확인이	-4474
▁진행하고	-4475
▁처음에는	-4476
.5	-4477
등을	-4478
적을	-4479
체를	-4480
▁말에	-4481
▁배운	-4482
▁외에	-4483
시간에	-4484
▁남동생	-4485
▁실력이	-4486
▁아마존	-4487
▁오늘이	-4488
▁전부터	-4489
▁요청하신	-4490
▁열어	-4491
▁예측	-4492
▁조립	-4493
▁해변	-4494
▁걸어가	-4495
▁미래에	-4496
▁영화가	-4497
▁친구랑	-4498
▁하나를	-4499
▁하니까	-4500
▁학교를	-4501
하셨나요	-4502
▁주문하신	-4503
▁뇌	-4504
▁셋	-4505
료는	-4506
▁양념	-4507
▁연휴	-4508
▁오해	-4509
▁잠이	-4510
▁주장	-4511
▁채널	-4512
▁항목	-4513
▁호주	-4514
▁그러니	-4515
▁냄새가	-4516
▁발표를	-4517
▁사용한	-4518
▁쓰레기	-4519
▁안내해	-4520
▁있기를	-4521
▁청소년	-4522
냈습니다	-4523
▁방식으로	-4524
▁보냈어요	-4525
▁일입니다	-4526
▁자유롭게	-4527
▁꼼	-4528
▁쳐	-4529
문화	-4530
시로	-4531
전이	-4532
▁기숙	-4533
▁놀랐	-4534
▁런던	-4535
▁쉬고	-4536
▁알지	-4537
▁아들이	-4538
▁안으로	-4539
▁생각에는	-4540
▁깎	-4541
리어	-4542
▁내내	-4543
▁봐도	-4544
▁부러	-4545
▁오렌	-4546
▁혜택	-4547
렸는데	-4548
트에서	-4549
▁먹어요	-4550
▁발생한	-4551
▁방문할	-4552
▁없으니	-4553
▁종류가	-4554
▁먹습니다	-4555
▁b	-4556
▁탁	-4557
으실	-4558
▁눌러	-4559
▁믿을	-4560
▁상의	-4561
▁초과	-4562
▁크림	-4563
▁결정을	-4564
▁생각엔	-4565
▁적어도	-4566
▁줄게요	-4567
▁개인적으로	-4568
▁확인해주세요	-4569
수한	-4570
▁가질	-4571
▁깔끔	-4572
▁소년	-4573
▁이끌	-4574
됐어요	-4575
▁것이고	-4576
▁계약서	-4577
▁공연을	-4578
▁에이전	-4579
니아	-4580
름을	-4581
▁각자	-4582
▁왼쪽	-4583
▁주방	-4584
▁파티를	-4585
해질	-4586
▁감자	-4587
▁그에	-4588
▁다이	-4589
▁명확	-4590
▁상승	-4591
▁선정	-4592
▁이따	-4593
▁절차	-4594
▁건강한	-4595
▁견적을	-4596
▁귀하의	-4597
▁여자를	-4598
▁연락해	-4599
▁개인적인	-4600
▁사무실에	-4601
▁개념	-4602
▁걸려	-4603
▁블랙	-4604
▁살짝	-4605
▁귀여운	-4606
▁드리고	-4607
▁엄청난	-4608
▁영원히	-4609
▁와이파	-4610
▁합시다	-4611
▁묶	-4612
▁의심	-4613
▁집안	-4614
겠군요	-4615
▁가격에	-4616
▁다행히	-4617
▁어울리는	-4618
▁오늘부터	-4619
▁진행하는	-4620
▁계획입니다	-4621
▁말씀하시는	-4622
소한	-4623
▁가볍	-4624
▁담아	-4625
▁드는	-4626
▁수요	-4627
▁외출	-4628
▁차례	-4629
▁했고	-4630
거에요	-4631
대에서	-4632
▁게다가	-4633
▁끝까지	-4634
▁내년에	-4635
▁답장을	-4636
▁생겨서	-4637
▁수량이	-4638
▁인생을	-4639
▁일본에	-4640
▁있어도	-4641
▁자전거를	-4642
▁닦	-4643
▁각종	-4644
▁남성	-4645
▁놀이	-4646
▁라벨	-4647
▁시리	-4648
▁야채	-4649
겠다는	-4650
▁느끼고	-4651
▁되었다	-4652
▁몰라서	-4653
▁안타깝	-4654
▁케이블	-4655
▁수요일에	-4656
▁재미있게	-4657
드렸습니다	-4658
▁생각하세요	-4659
ac	-4660
▁닿	-4661
물에	-4662
셔츠	-4663
아이	-4664
▁다닐	-4665
▁독특	-4666
▁머무	-4667
▁명절	-4668
▁월급	-4669
▁존중	-4670
▁채팅	-4671
갔어요	-4672
▁고객은	-4673
▁드라이	-4674
▁무조건	-4675
▁소프트	-4676
▁실수로	-4677
▁어제는	-4678
▁캐릭터	-4679
▁학생이	-4680
▁효과를	-4681
▁당신한테	-4682
▁아시나요	-4683
▁말씀해주세요	-4684
▁벤	-4685
물의	-4686
▁걸린	-4687
▁구글	-4688
▁그릇	-4689
▁멈추	-4690
▁올바	-4691
▁줄어	-4692
▁출입	-4693
▁결제를	-4694
▁나오지	-4695
▁나이가	-4696
▁약간의	-4697
▁장소를	-4698
▁처음에	-4699
▁들어가는	-4700
▁시스템을	-4701
▁의사소통	-4702
▁준비되어	-4703
▁상태입니다	-4704
집이	-4705
▁걸로	-4706
▁대응	-4707
▁딸이	-4708
▁설탕	-4709
▁예산	-4710
▁옮겨	-4711
▁흔들	-4712
▁대학생	-4713
▁사진과	-4714
▁손가락	-4715
▁휴대전	-4716
▁일이에요	-4717
봐요	-4718
었기	-4719
▁부디	-4720
▁비록	-4721
▁생선	-4722
▁영광	-4723
▁형성	-4724
되어서	-4725
▁가져오	-4726
▁걸어서	-4727
▁네트워크	-4728
▁알려주시기	-4729
▁앨	-4730
동이	-4731
위는	-4732
주가	-4733
▁거주	-4734
▁긴장	-4735
▁미용	-4736
▁주민	-4737
▁초기	-4738
▁출력	-4739
▁화려	-4740
하느라	-4741
▁광고를	-4742
▁식으로	-4743
▁알았어	-4744
▁예약한	-4745
▁추억을	-4746
▁출장을	-4747
▁2015	-4748
▁궁금해요	-4749
▁말합니다	-4750
▁쭉	-4751
진이	-4752
▁감정	-4753
▁극복	-4754
▁보았	-4755
▁붙여	-4756
▁수령	-4757
▁어깨	-4758
▁특이	-4759
인으로	-4760
킵니다	-4761
해주신	-4762
▁건강에	-4763
▁보고서	-4764
▁얼굴을	-4765
▁뵙	-4766
▁푹	-4767
냐고	-4768
리기	-4769
분의	-4770
▁경비	-4771
▁되길	-4772
▁아예	-4773
▁예뻐	-4774
▁유리	-4775
▁책이	-4776
▁콜라	-4777
▁투어	-4778
▁기술을	-4779
▁끝나면	-4780
▁당신께	-4781
▁받으면	-4782
▁선택한	-4783
▁작품을	-4784
▁주시고	-4785
▁지난주	-4786
▁페이팔	-4787
▁발생하는	-4788
주시겠습니까	-4789
▁옳	-4790
수에	-4791
▁복사	-4792
▁스토	-4793
▁커버	-4794
등학생	-4795
▁급하게	-4796
▁모바일	-4797
▁하도록	-4798
▁어떤가요	-4799
▁젖	-4800
있어	-4801
졌다	-4802
차피	-4803
▁공동	-4804
▁구분	-4805
▁노동	-4806
▁산책	-4807
▁할까	-4808
하다가	-4809
▁설명을	-4810
▁어차피	-4811
▁하던데	-4812
▁때문이야	-4813
▁흑	-4814
구는	-4815
웨어	-4816
해지	-4817
▁감독	-4818
▁드레	-4819
▁맛볼	-4820
▁부르	-4821
▁불이	-4822
▁싶을	-4823
▁쪽에	-4824
▁처방	-4825
여행을	-4826
층으로	-4827
▁관광객	-4828
▁메이크	-4829
▁바이어	-4830
▁쇼핑몰	-4831
▁요금을	-4832
▁저희도	-4833
▁파란색	-4834
▁가격으로	-4835
le	-4836
공항	-4837
리라	-4838
뮤니	-4839
▁자는	-4840
인들이	-4841
▁내용에	-4842
▁오시면	-4843
▁유일한	-4844
▁모르겠지만	-4845
대요	-4846
시기	-4847
역이	-4848
위로	-4849
짜리	-4850
▁믿고	-4851
▁말해요	-4852
▁신발을	-4853
▁완벽한	-4854
▁파스타	-4855
▁그러는데	-4856
▁도와드리겠습니다	-4857
it	-4858
용이	-4859
▁건은	-4860
▁근거	-4861
▁다만	-4862
▁많을	-4863
▁태풍	-4864
▁학기	-4865
드리면	-4866
▁납니다	-4867
▁돌아올	-4868
▁변화를	-4869
▁생각은	-4870
▁자동으로	-4871
▁묘	-4872
부는	-4873
▁가보	-4874
▁공개	-4875
▁뮤지	-4876
▁비자	-4877
▁스카	-4878
▁결혼을	-4879
▁경기를	-4880
▁사려고	-4881
▁숙제를	-4882
▁앉아서	-4883
▁오늘의	-4884
▁전문가	-4885
▁세계에서	-4886
▁스트레스	-4887
▁있는데요	-4888
▁프로그램은	-4889
▁알려드리겠습니다	-4890
함에	-4891
▁메모	-4892
▁무리	-4893
▁사전	-4894
▁성인	-4895
▁시즌	-4896
음으로	-4897
해지고	-4898
▁이내에	-4899
▁쪽에서	-4900
▁티셔츠	-4901
▁어젯밤에	-4902
50	-4903
쯤에	-4904
판을	-4905
▁27	-4906
▁답장	-4907
▁번씩	-4908
▁운행	-4909
▁이웃	-4910
▁일자	-4911
▁전송	-4912
▁좋다	-4913
▁풍경	-4914
▁혼란	-4915
▁활발	-4916
봅시다	-4917
해주고	-4918
▁결과는	-4919
▁그렇기	-4920
▁받아들	-4921
▁수업은	-4922
▁커뮤니	-4923
▁대표적인	-4924
▁이용하는	-4925
▁죄송해요	-4926
▁주문하고	-4927
▁보내겠습니다	-4928
▁햇	-4929
길래	-4930
률이	-4931
▁기원	-4932
▁새해	-4933
▁통합	-4934
▁하였	-4935
점으로	-4936
▁대학에	-4937
▁뭔가요	-4938
▁싱가포	-4939
▁않았다	-4940
▁잘하고	-4941
▁필요로	-4942
▁회사와	-4943
▁구매하고	-4944
▁데이터를	-4945
▁덮	-4946
금액	-4947
지니	-4948
▁도로	-4949
▁성실	-4950
▁신체	-4951
▁연말	-4952
▁지지	-4953
▁현장	-4954
▁협조	-4955
▁확보	-4956
▁흡연	-4957
해야만	-4958
▁대신에	-4959
▁미래를	-4960
▁밖에서	-4961
▁서류는	-4962
▁스페인	-4963
▁시작한	-4964
▁포함한	-4965
▁2016	-4966
리게	-4967
프로	-4968
▁가수	-4969
▁부착	-4970
▁상호	-4971
▁옷은	-4972
▁최초	-4973
▁회복	-4974
▁10%	-4975
▁경우는	-4976
▁뜨거운	-4977
▁마사지	-4978
▁번째는	-4979
▁사항은	-4980
▁샘플은	-4981
▁시험이	-4982
▁중으로	-4983
적이에요	-4984
▁아니지만	-4985
▁한국어를	-4986
BC	-4987
▁뻔	-4988
▁쉴	-4989
재를	-4990
▁감기	-4991
▁강남	-4992
▁바보	-4993
▁없기	-4994
▁유효	-4995
이스를	-4996
▁의미가	-4997
▁준비하고	-4998
왔어	-4999
▁보인	-5000
▁써야	-5001
▁재능	-5002
▁맞는지	-5003
▁전화해	-5004
▁알았어요	-5005
▁좋겠네요	-5006
나가	-5007
▁결론	-5008
▁노출	-5009
▁다녔	-5010
▁떡볶	-5011
▁방은	-5012
▁세금	-5013
▁출연	-5014
▁출하	-5015
▁칭찬	-5016
▁평범	-5017
하였고	-5018
▁공간이	-5019
▁구매를	-5020
▁밖으로	-5021
▁일정에	-5022
▁주시길	-5023
▁질문을	-5024
▁제공하는	-5025
▁죄송한데	-5026
▁판매하고	-5027
▁Q	-5028
계가	-5029
기한	-5030
▁갖추	-5031
▁맛을	-5032
▁오염	-5033
▁우연	-5034
▁종료	-5035
▁줄게	-5036
▁플라	-5037
봤어요	-5038
테이너	-5039
하려는	-5040
▁먹어도	-5041
▁신청을	-5042
▁행복을	-5043
▁보내세요	-5044
▁전화해서	-5045
▁하나입니다	-5046
▁낳	-5047
주를	-5048
